[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยก
ยฃ
ยค
ยฅ
ยฉ
ยซ
ยฎ
ยฐ
ยท
ยป
ยฟ
ร
ร
รธ
ฤ
ฤฑ
ล
สผ
ฮฑ
ฮน
ะฐ
ะฒ
ะด
ะต
ะธ
ะป
ะผ
ะฝ
ะพ
ะฟ
ั
ั
ั
ั
ื
ื
ื
ื
ื
ุ
ุ
ุ
ุก
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฑ
ูฒ
ูธ
ูน
ูฝ
ูพ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺข
ฺค
ฺฅ
ฺจ
ฺฉ
ฺช
ฺซ
ฺญ
ฺฏ
ฺต
ฺบ
ฺพ









ฆ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ธ
ฝ
ฃ
เค
เคค
เคฆ
เคช
เคฎ
เคฏ
เคฐ
เคน
เคพ
เคฟ
เฅ
เฒ
แฆ
แ
แ
แ
แ
แก
แฃ
แฉ
แต
แซ
แท
โ
โ
โ
โ
โ
โ
โข
โฆ
โผ
โฟ
โ
โฌ
โฃ
โ
โ
โ
โ
โ
โ
โฉ
โช
โฆ
โ
โ
โ
โช
โฐ
โณ
โ
โ
โป
โ
โช
โซ
โถ
โ
โ
โ
โ
โ
โพ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โน
โบ
โป
โ
โ
โ
โ
โ
โ
โก
โฃ
โค
โฅ
โฆ
โง
โจ
โช
โซ
โป
โ
โ
โ
โก
โช
โซ
โฝ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โง
โจ
โด
โฟ
โ
โ
โ
โ
โ
โ
โ
โฃ
โค
โถ
โ
โก
โฟ
โ
โคต
โฌ
โฌ
โฌ
โญ
โญ
โดฐ
โต
โต
โต
ใ
ใ
ใฐ
ใฝ
ใท
ใ
ใค
ๅฝก
๏ญ
๏ญจ
๏ฎ
๏ฎ
๏ฎ
๏ฎ
๏ฎง
๏ฎจ
๏ฎญ
๏ฎฏ
๏ฏ
๏ฏฝ
๏ฏพ
๏ฏฟ
๏ดพ
๏ดฟ
๏ทฒ
๏ทด
๏ทบ
๏ทป
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บก
๏บข
๏บฃ
๏บค
๏บฆ
๏บง
๏บจ
๏บฉ
๏บช
๏บซ
๏บฌ
๏บญ
๏บฎ
๏บฏ
๏บฐ
๏บฑ
๏บฒ
๏บณ
๏บด
๏บต
๏บถ
๏บท
๏บธ
๏บน
๏บบ
๏บป
๏บผ
๏บฝ
๏บพ
๏บฟ
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ปก
๏ปข
๏ปฃ
๏ปค
๏ปฅ
๏ปฆ
๏ปง
๏ปจ
๏ปฉ
๏ปช
๏ปซ
๏ปฌ
๏ปญ
๏ปฎ
๏ปฏ
๏ปฐ
๏ปฑ
๏ปฒ
๏ปณ
๏ปด
๏ปต
๏ปท
๏ปน
๏ปป
๏ปผ
๏ฟผ
๐ฐ
๐
๐ฆ
๐ง
๐จ
๐ฉ
๐ช
๐ซ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ฐ
๐ฑ
๐ฒ
๐ณ
๐ด
๐ต
๐ถ
๐ท
๐ธ
๐น
๐บ
๐ผ
๐พ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ค
๐ง
๐ช
๐ฑ
๐ฒ
๐ณ
๐ด
๐ถ
๐ท
๐ธ
๐น
๐บ
๐ป
๐ผ
๐พ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฉ
๐ช
๐ซ
๐ฌ
๐ญ
๐ฏ
๐ฐ
๐ฒ
๐ณ
๐ด
๐ต
๐ท
๐ธ
๐น
๐บ
๐ป
๐ผ
๐พ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ค
๐ฅ
๐ง
๐ฉ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ต
๐ถ
๐ธ
๐น
๐ป
๐ผ
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ฅ
๐ฉ
๐ฎ
๐ณ
๐ด
๐ต
๐ป
๐ผ
๐ฝ
๐พ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฃ
๐ฅ
๐ฆ
๐ฉ
๐ช
๐ซ
๐ฏ
๐ฐ
๐ฑ
๐ด
๐ต
๐ถ
๐ธ
๐บ
๐ผ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ฃ
๐ค
๐ฅ
๐ฆ
๐ง
๐จ
๐ฉ
๐ช
๐ซ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ฐ
๐ฑ
๐ณ
๐ด
๐ต
๐ถ
๐ท
๐ธ
๐น
๐บ
๐ป
๐ผ
๐ฝ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ข
๐ฃ
๐ค
๐ฅ
๐ฆ
๐ง
๐จ
๐ฉ
๐ช
๐ซ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ฐ
๐ฒ
๐ด
๐ต
๐ถ
๐ท
๐ธ
๐ป
๐ผ
๐
๐
๐
๐
๐
๐
๐ข
๐ฃ
๐ง
๐จ
๐ฉ
๐ฑ
๐ฒ
๐ท
๐ธ
๐น
๐บ
๐ป
๐ฝ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฅ
๐จ
๐ช
๐ซ
๐ฎ
๐ฐ
๐ฑ
๐ด
๐ต
๐ถ
๐ธ
๐น
๐
๐
๐
๐
๐ฏ
๐ต
๐บ
๐
๐
๐
๐
๐ค
๐ฅ
๐
๐ก
๐ฃ
๐จ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ข
๐ฃ
๐ค
๐ฅ
๐ฆ
๐ง
๐จ
๐ฉ
๐ช
๐ซ
๐ฌ
๐ญ
๐ฎ
๐ฏ
๐ฐ
๐ฑ
๐ฒ
๐ณ
๐ด
๐ต
๐ถ
๐ท
๐ธ
๐น
๐บ
๐ป
๐ผ
๐ฝ
๐พ
๐ฟ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐จ
๐ฉ
๐ช
๐ซ
๐ฌ
๐ฎ
๐ถ
๐ฟ
๐
๐
๐
๐ซ
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐ค
๐คก
๐คข
๐คฃ
๐คค
๐คฅ
๐คฆ
๐คง
๐คจ
๐คฉ
๐คช
๐คซ
๐คฌ
๐คญ
๐คฎ
๐คฏ
๐คฐ
๐คฑ
๐คฒ
๐คณ
๐คด
๐คท
๐คธ
๐ฅ
๐ฅ
๐ฅ
๐ฅ
๐ฅ
๐ฅฐ
๐ฅณ
๐ฅด
๐ฅต
๐ฅถ
๐ฅบ
๐ฆ
๐ฆ
๐ฆ
๐ง
๐ง
๐ง
๐ง
๐ง
๐งก
##ู
##ู
##ุท
##ุช
##ุญ
##ุณ
##ุง
##ู
##ุด
##ู
##ู
##ู
##ุน
##๐
##๐
##ุฑ
##ุฏ
##ุฒ
##ุจ
##๏บ
##๏ปด
##๏ปช
##ู
##๐คฉ
##u
##r
##l
##ุต
##0
##9
##1
##2
##5
##3
##7
##i
##d
##ุฎ
##ุฉ
##ุฌ
##๐
##๐
##๐ธ
##โ
##ู
##ฺฏ
##ุถ
##
##ู
##ู
##o
##a
##c
##h
##n
##ุบ
##ฺพ
##e
##z
##ุซ
##๐
##ุฐ
##๐
##๐
##๐
##๐
##w
##ุธ
##ฺญ
##b
##t
##๐
##๐น
##ุก
##s
##g
##๐
##x
##
##p
##ูข
##ู
##ูค
##๐
##โ
##f
##4
##ฺฉ
##๐ผ
##
##๏บช
##๏บ
##๏บง
##๏ป
##๏บ
##๏บ
##๏บด
##๏ปจ
##๏ปฐ
##ฺ
##ฃ
##๐
##๐
##โค
##๐คฑ
##๏ป
##๏บธ
##๏ป
##๏บญ
##๏บ
##๐
##๐
##ูพ
##๐ป
##๐
##๏บผ
##๏ปญ
##๐
##๐ฅฐ
##๐
##๐ค
##๐
##๏ปป
##๐
##๐คฃ
##m
##๐
##๐
##๏บค
##๐ญ
##๐ผ
##๐คฒ
##๐ฉ
##๐ฟ
##๏บ
##๏ปฎ
##๏ป
##k
##๐
##๐
##v
##๐
##๐ฑ
##๐
##๏ป
##๏ปข
##๐
##ฺค
##y
##๐
##๐
##๐
##8
##6
##๐
##๐ธ
##๐ฒ
##๐ฐ
##๐ช
##โบ
##๏ปก
##
##๐
##โ
##๐
##๐คฆ
##โ
##๐
##๐คญ
##โฃ
##๐ท
##๐
##๐ฆ
##๐ฒ
##โ
##๏ปณ
##๏ปฒ
##๐ก
##๐
##๐
##๐
##๐ฌ
##๏ป
##โฅ
##๐คจ
##๐
##โ
##๏บ
##๐ฉ
##๏ปค
##๏บณ
##๏บจ
##๏ปฆ
##๏ปท
##๐ด
##๐ฏ
##๐
##๐
##๐
##๐
##๏ป
##๏ปฃ
##๐
##๐
##โ
##๐ป
##๐
##๐
##๐
##๐
##๐
##๐
##๐
##๏บ
##๐
##๏บฎ
##๏บฃ
##๏บ
##๐ค
##๏ป
##๐ฅ
##๐ฃ
##๐
##๐ฌ
##๐คง
##๏บฐ
##๐
##๏บ
##๐ค
##๐ฑ
##๐ท
##๐บ
##๐
##๐
##๐
##๐
##๐ถ
##๐ต
##๐ข
##๐ผ
##โ
##๐ช
##๏ปง
##๏บฒ
##๏ปฏ
##๏ป
##๏บ
##๐
##๏บป
##๐ค
##๐ฅ
##๏ปผ
##๏ปซ
##๐
##๐ด
##๐ฐ
##๐คซ
##ฺ
##๐ค
##๏ป
##โก
##๐ฅบ
##๐
##๏บ
##๏ป
##๏บถ
##๐
##๐
##๏ปฌ
##โ
##๏ป
##๏บฑ
##๏บ
##๐ธ
##๐ช
##๏ป
##๏ป
##โจ
##j
##๐ฎ
##๐ถ
##โ
##แก
##แ
##แต
##แซ
##๐น
##๐คฅ
##ฺซ
##โ
##๐
##๏บต
##๏ป
##โญ
##๐ถ
##๐
##๐ฆ
##๐ฒ
##๏ป
##๐
##๐ฝ
##
##๐ณ
##๐ง
##๐จ
##๐ฉ
##๐ง
##๏บท
##โ
##๐
##๐ด
##๐
##๐
##๏ฏฝ
##๏ป
##๐
##๐ฎ
##๐ฉ
##๏ป
##๐
##๐
##๐ผ
##๐ธ
##๐ธ
##๐
##๏ฏ
##๐
##๐พ
##๐ฃ
##๏ป
##๐คท
##
##๐จ
##๐
##๐ค
##๐ฅ
##โป
##๏บ
##๐น
##ูฉ
##โคต
##๐
##๐
##โฌ
##ฺจ
##๏บ
##๐
##๐ช
##๐
##๐
##๐
##๏บฉ
##๐ฏ
##๐
##๐ค
##๐
##ฺข
##โน
##ูน
##๐
##q
##๐
##๐
##๐ฅด
##๐
##๐
##๐ง
##๐ธ
##โ
##โ
##๏ปน
##ฺบ
##๐
##๐ฅ
##๐งก
##๐
##๐ถ
##๏บฏ
##๏ป
##ร
##๐ฒ
##๏บ
##๐
##๐ค
##๐ง
##๐ท
##๐
##๐ซ
##เคฎ
##๐ข
##๐ฆ
##๐
##๐ค
##๐ณ
##๐ฅ
##๐
##๐
##๐
##ูฑ
##๐
##๐ฌ
##๐
##โ
##๐คฌ
##๐
##๐
##๐
##๐
##๐
##ฮน
##ฮฑ
##๐ฉ
##๐
##๐
##ฺ
##๐
##๏ปฑ
##โก
##โ
##ฐ
##ฑ
##ธ
##๐
##๐
##๏ป
##ฺ
##๐ต
##๐
##๐ฝ
##๐ต
##๏ป
##ูฅ
##๏ปฉ
##๐พ
##๐ฌ
##๐ซ
##๐
##๐ข
##๐
##๐ฅ
##๐
##๐
##
##๏ฏฟ
##๐ฅ
##๏ป
##๐บ
##๐ณ
##ฤฑ
##โต
##โต
##๐
##๐
##๏บ
##โช
##๐ฟ
##๏ป
##๐คฎ
##๐ค
##๐ค
##๐
##๏ฏพ
##๐ฏ
##ยฐ
##๐ฅณ
##๐ฉ
##๐ป
##๐น
##๏บ
##โ
##๐ต
##๏บฌ
##๐
##๐ฟ
##๐ค
##๐ฟ
##๏บ
##๐ณ
##๐
##๐ท
##๏ฟผ
##๐ฆ
##๏บ
##๐
##๐ฐ
##๐น
##๐
##๐ฉ
##๐ฌ
##๐ฐ
##๐
##๐ค
##๏ปฅ
##๐ค
##๐ป
##โ
##ฺ
##๐ฆ
##๐คช
##ื
##ื
##ื
##๐
##ูฆ
##ูธ
##โถ
##๏ญ
##โ
##๐ฏ
##๏ป
##๏บ
##๏ทฒ
##๐ฅ
##โฝ
##๐ง
##๐ป
##โ
##๐ฎ
##โ
##ยค
##๐ธ
##๐ฑ
##๐ฑ
##๐ค
##๐
##๏ป
##๐
##๐ต
##๐ฑ
##๐พ
##ูก
##๐จ
##๐ค
##๐ฆ
##๐ช
##๐
##๐
##๐
##ฺช
##๐ฃ
##๐ฐ
##๐ผ
##๐ญ
##๐ซ
##ูง
##ูฃ
##โ
##๐
##รธ
##๐ฟ
##๐ญ
##๐
##โ
##๐
##๐
##โ
##๐ก
##๐
##๐น
##๐
##๐ฆ
##๐
##๐
##ื
##ื
##โ
##๐คฏ
##๐ด
##๐
##๐ค
##๐บ
##๐ฅ
##๐
##๐
##๐ซ
##๐
##๐ซ
##ูจ
##๐
##๏ฎฏ
##๐
##๐ด
##๏บก
##ะผ
##ะต
##ั
##ั
##ะธ
##โ
##๐ต
##โฌ
##๐
##๐คข
##๐ค
##๐ง
##๐น
##๐ธ
##๐
##๐ค
##๐ถ
##๐ผ
##โ
##๐
##๐ค
##๐
##๐
##๐ป
##๐
##๐ฎ
##๐ฑ
##โฌ
##ฺ
##๏ป
##๐ช
##๏บฟ
##๐
##โ
##๐
##โฟ
##๐
##๐ถ
##๐ฏ
##ถ
##๐
##โ
##๐
##ฺ
##๏บ
##๐
##๐
##๐
##๏ปต
##๐ฑ
##๐ฟ
##๐ซ
##๐
##๐
##๐ฟ
##๐ฐ
##๐ฅ
##๐ฆ
##๐ต
##โดฐ
##๐
##๐ท
##เคฐ
##เคพ
##๐ป
##๐ค
##๐ฎ
##๐คธ
##๐ง
##โ
##๐จ
##๐
##๐ช
##๐จ
##
##๐
##๐ฉ
##๐ฉ
##โช
##๐ฃ
##โ
##๏บน
##๐
##โ
##๐คค
##๐ฎ
##โด
##๐ช
##๐ญ
##๐ญ
##๐ฃ
##๐
##๐ฎ
##๐
##๐ค
##๐ซ
##๏บพ
##๐ต
##๐
##แ
##แฉ
##โซ
##๐ค
##๏บ
##๐ด
##๐ง
##๐
##๏ป
##โช
##๏บข
##โฃ
##๐บ
##๐
##๐
##๏บซ
##เคช
##เคฏ
##๐
##ฺต
##โฃ
##๐ฐ
##๐ง
##โ
##๐บ
##โค
##๐
##๐
##โ
##๏ทบ
##๐ฉ
##๐คฐ
##โ
##๐
##๐ฅต
##๐ฌ
##๐ถ
##๐ณ
##๐ฒ
##๐
##๐ฌ
##๐
##๐
##๐พ
##๐
##๐
##๐ด
##โ
##ะพ
##โฆ
##๐ฅ
##๐ท
##๐บ
##โ
##๐ผ
##๐ต
##๐
##๐
##๐
##โณ
##๏บบ
##๐
##ะป
##ะฝ
##ะฐ
##๐ผ
##๐
##๐บ
##โฉ
##๐ก
##๐ฃ
##๐ด
##๐ฝ
##๐ถ
##๐ฒ
##ูฒ
##๐
##๐
##ะฒ
##ั
##โฐ
##๐ก
##๐
##๐ต
##๐ณ
##๐ซ
##๐
##๏บ
##๐ง
##โ
##๏บฝ
##๐ธ
##ใท
##๐
##โง
##๐ฝ
##๐
##๏ฎง
##โ
##๐
##๐ฏ
##๐ฐ
##โ
##โ
##๏บ
##โ
##๐บ
##๐
##๏ฎ
##๐
##๐
##ยฎ
##๐
##โ
##๐ซ
##๐ญ
##๐
##๏บ
##โซ
##โ
##เค
##เคฆ
##เฅ
##๐
##โ
##ยฅ
##เฒ
##โ
##ฝ
##๐
##๐พ
##๐
##๐
##๐
##๐
##๐
##โญ
##แฆ
##๏บฆ
##๏บ
##๐
##โ
##แท
##โต
##๐คก
##๐น
##โ
##๐จ
##โ
##โ
##๐
##๐ธ
##ะด
##๐คณ
##๐
##โช
##๐จ
##โช
##โ
##๐จ
##ฒ
##ต
##๐
##๐
##ยฃ
##โ
##โ
##๐
##สผ
##โ
##๐
##๐ด
##ร
##๐
##๐
##๐
##๐
##๐
##ฺฅ
##๏ฎ
##ล
##๐
##ะฟ
##โง
##๐ท
##๐
##๐ฎ
##โซ
##โจ
##โพ
##๐
##โ
##๐คด
##เคค
##เคฟ
##๐ถ
##โ
##โ
##ูฝ
##๐ป
##โ
##๏ฎญ
##๐ฏ
##๐ฏ
##๏บ
##๏ฎ
##โก
##ฤ
##โ
##ั
##๐ฅ
##๐ก
##๐
##โป
##๐ช
##๐
##๐
##๐
##๐
##๐ง
##ยฉ
##ด
##๐ฅถ
##๐ค
##โ
##โป
##๐
##๐
##๐
##๐ผ
##ใ
##๐
##โฟ
##ใค
##๏บ
##แ
##๏ทด
##ณ
##โถ
##๐
##โฆ
##๐ฅ
##โฌ
##ฆ
##แฃ
##๏ญจ
##๏ทป
##โ
##๏ฎ
##๐ง
##แ
##๏ฎจ
##เคน
##โ
ุงู
##ูุง
##ุงู
##ุงุช
##ูู
##ุงู
##ูู
##ุงุฑ
ูู
##ูุฑ
##ุงุฏ
##ูุง
ูู
##ูุง
##ุงุจ
ูู
##ุงู
##ุชู
##ุงู
##ุงู
##ุงุณ
ุฏู
##ุฏู
##ุงุด
##ูู
##ูู
##er
##ser
user
##ุงู
##ูู
ูุน
ุฏูุงู
##ุจู
##ุฑู
ูู
ุงูู
ุนูู
##ูู
##ุดู
ุงูู
ุนูู
##ูุฉ
##ุงุญ
##ุงู
##ูุช
ูุช
##ูุฑ
##ูุง
##ูุฏ
##ุฑุฌ
##ูู
##ุงุฌ
ุงูุง
ุงู
ูุงู
ูุงุฏ
##ุงู
##ูุง
##ุงุน
##ุฑุจ
##ูุฏ
##ูู
##ุชู
##ูู
ูุงู
ุญุช
ุงูุญ
##ุฑู
ุจุงู
##ุงุฎ
##ููู
##ุฑุฉ
##ุฑู
##ูู
##ูู
ุงูุน
##ุงู
ุบูุฑ
##ุฏู
ุดู
##ูุฉ
ูุงู
ุนูุฏ
##ูุฉ
##ุงุก
ูุง
ูุง
##ุดูู
ุงูู
ุงูุจ
ุญุชู
ูู
ูู
ุงุฎ
##ูู
ูู
##ูุฑ
##ุงุจุง
##ูุน
##ููู
ูู
ูู
##ุจุฉ
##ุฏุง
ุงู
##ุญุงู
ุฑุงุณ
##ุณู
##ูู
##ูู
##ุฒู
##ุชูุง
##ูู
##ุฎู
ุจุน
ูู
##ูู
##ูู
##ุฌู
##ุฏุฉ
##ุณุช
##ูุจ
ุงู
ุงูู
ุฏุงุจุง
##ุฏุฑ
##ุงุญุฏ
ุจุบ
ุจู
##ุฑุญ
##ุงุฏู
##ูุฌ
##ุฑู
ุงู
ูููุง
ูุด
ูุช
ููู
ุงูุณ
ูู
ููุง
ุงุด
ูุช
##ูุน
ูููุง
##rl
##ุงุต
##ูุช
##ูุฉ
ุจุงุด
ุชุญ
url
ูุจ
##ููุง
##ูุช
##ูุงุช
##ุฑุง
##ูู
ุจู
##ููุฉ
##ุฏุงุช
ุจุฒ
ุฑุงู
ูุฌ
##ุทู
ุชุจ
ุงุญ
ูุงุญุฏ
##ูู
##ุจู
##ุงูู
ุฏุงู
##ูุงุช
##ูู
##ูุฑ
ูุงุฎ
ุชุน
ูุญ
ูุช
ูู
##ุงูู
ููู
##ุชู
##ุงูุง
ุดุงู
ุงูู
##ูู
ุฑุฌ
##ูู
ุนูุง
ุงูุฏ
##ุบู
##ุญู
##ุงุท
ูุงุด
ุงูุฌ
ุงูุต
##ุจุฑ
ุงูุฎ
##ูู
ุนู
ูุงุด
ุงุณ
##ุฏูุฑ
##ูุงู
ูุจ
ุงูุด
##ุนุฉ
ููู
ุนููู
##ุฒูุงู
ุงูุช
ุนููู
ุนูููุง
##ูู
##ุงูู
ูู
ุจุฒุงู
ูุน
##ููู
ูุฒูุงู
ูู
ูุงุฎุง
##ุงุฌุฉ
ุจุญุงู
ุงุจ
##ุนู
ูุญ
##ูุฑุฉ
##ูู
##ููุฉ
##ุทู
ุฏุงุฑ
ููุง
ุนููู
ูุงุดู
##ta
##ูุง
##as
ูุณ
##ุจู
ููู
##ูุง
ุงูู
##ุงูู
ุบุงุฏู
ูุน
ุงูู
ูุงู
ูุงูุช
ูุน
##ุฏุงู
##ูุดู
ูุต
##ash
ุจูุง
##ูุฏ
ุฎุฑุฌ
##tag
##ุงุถ
##ashtag
ูุงุช
##ุงุฒ
ุฒู
##ูุณ
ูุจ
##ูุฉ
ุบู
##ูุฏ
ุชู
##ูุช
##ุฎุฑุฌ
ุดูู
##ุถุฑ
##ูู
ูุฑ
##ูู
##ุงุชู
ูููู
ุชู
##ูู
ุญุณ
ูุงูู
##ุงุฑู
ูู
ุจุต
ูุน
##ูุณ
ุชู
ูู
ุงูุง
##ุชุณ
ุนูุงุด
ูุฒ
ูุฏู
##ุนู
##ูุญ
##ุฑุจู
##ุฌุจ
ุชู
ุงูู
##ุฏูุง
ูุญ
##ุฑูุง
ูุง
hashtag
ููู
ุฏุฎู
##ุงุฑุฉ
##ุฎูู
##ุงูุง
ุฏุงูุดู
##ุฏู
ุญูุช
##ูู
ุจุง
ุญุงุฌุฉ
ูู
##ุญุฉ
ุงู
##ููู
ูุงุช
ุณู
ุฑุงุณูุง
##ููู
##ุญู
##ุณุฉ
ูุงู
##ุจุง
ูู
ุชุง
ุงูุท
ุจุฑ
##ุฐุง
ูุณ
ุจุนุฏ
##ููุง
##ุงุฑู
##ูุงุฏ
##ุถุญู
##ุชุด
##ุงูุฑ
##ููุง
ุดู
ุจูู
ูุฏ
ุงุฎุชู
##ูุงุช
ูุบ
ูู
ูุชู
##ูุงุฑ
ููุช
ููุง
##ุงูุฉ
ูุงูู
ุฑู
ุนุงุฏ
##ุชุญ
ูุด
##ุจุน
##ูุงู
ููู
##ูุช
ุงููุบ
##ุงุชูุง
ูุฒ
ูุญ
ุจุณ
ุงูุช
ูุฑ
##ูุณ
ุชุณ
##ุชุฑ
ุนููููุง
ุฏุฑ
ูุงุฏู
##ุถู
ุฎุงุต
ุดููุฉ
ูู
ุจุบูุช
##ูุงุณ
ุนู
ููู
##ูุฒ
##ูุฑ
##ุงูุง
##ุงุฑู
ุงุต
ููู
##ุฏูู
##ูุฏ
ููู
ูุงู
ุฑุจู
ูุนุงู
ุดุน
ุงูู
ูุงุฏุดู
ุญุฏ
##ุงูู
ุตุงูู
ุณู
ุงุน
##ุทุฉ
ุงูุบ
ูุฑุฉ
ูุณ
ุนูุฏู
ูุฑ
ุจู
ุทูุน
ุจุด
##ูุด
##ูุฉ
ููู
ุงูุฒ
ุจุฏ
##ูู
ุงูุฑ
##ูุงู
ูู
ูุช
##ุจุท
##ุจู
##ูุฑู
ููู
ูุฏุงู
ุงุช
ูุนุงู
ูุฒ
ุนููุง
ูุฎ
ูู
ูุง
##ุฑุฌุน
ุญุชุง
ุนู
ุฑุฌุน
ูู
##ุนุฏ
ุนูุฏู
ูุฏ
ุฑุงุณู
ุงู
ูุชุง
##ุดุฉ
ูุน
ุชุต
##ูุงู
ุญุท
ุฌู
ูุงู
ูู
##ูุงุช
ูุงุน
##ูุฑ
##ุตุฉ
ูุงูู
ูุงู
ููุดู
##ุจุฏ
ูุงุด
##ููุง
##ุณู
ูู
##ุงุชู
ูุณ
ูุฎ
ูุฏ
ูุฌ
ุจู
ุจูู
##ุงูุฉ
##ุงุฏุฉ
ูุจู
##ูู
ุฏูู
##ุซุฑ
##ุดู
ุดุงูุช
##ุฑูู
ุญู
ุนุฑู
ููุจ
ููู
##ุณู
ุชุฎ
ูุงุฑ
ูุงู
##ุนุฑู
##ุจุบู
##ุงูู
ุฒูููุฉ
ุจุงุณ
ุงุฎุฑ
ุชุด
ูู
ุชู
##ุจูุจ
ููู
##ูุฑุฉ
ุชู
ุดุญุงู
ูุงู
ุดููู
ุงูุง
ุฏูุงูู
ููุงู
##ุงูุช
ูุต
##ุงูู
ูุงุณ
ูุนุงูุง
##ุฎุต
ุนูุฏูุง
##ูุฑุง
ุงูู
ูุงุจ
ููุงุฑ
ุนุงู
ุดูู
ุจุงู
##ุจูุง
ูู
ุนูุฏู
ุงููุงุณ
##ูุงู
ุณูุน
##ูู
##ุฒุฉ
ููู
##ููุฉ
ุจุญ
##ููุง
##ุจุญ
##ูู
##ุฌุฉ
##ูุช
##ุจุงู
##ููู
ูุด
ูุจ
ุนุงุฑู
ูู
##ุถุฉ
##ูุณ
ููุณ
ุจุฌ
ูุงู
##ูู
ูุงู
ุฑุงู
ุญูุง
##ุถู
ูุฐุง
##ุงูุฉ
ูุงุถ
##ูุณ
##ุฑุช
ุนุท
##ุงุญุฉ
##ููุน
ุฎูู
ูุญุฏุฉ
ูุฏููุง
##ูุถุฑ
ุชุฌ
ุจูุงุช
##ุงูู
ุจููุง
ูุดุงุช
ุญุฏุง
##ุฑุงุช
##ุจุงุญ
ููุดูู
##ุฑู
##ุงูุฏ
##ุฑูุฉ
ุจุช
ุงูุจุงุจ
ุชููู
ุงู
##ูุจ
ูู
ูุชุดูู
ุบุง
ูุงูุง
##ุฏูู
ููุฑ
ูููู
ุงุณุช
ูู
##ุงุนุฉ
ููู
ูุฏู
ูุฑุญ
ุฑุงุฌ
ูุนุงูุง
ุงูุงุณ
##ุตู
ูุฎ
ุนู
ุงูุงู
ุดูุฑุง
ูููุง
ุฏูุฑ
ููู
ุบู
##ุญุณ
ุงูุงู
ุงููุบุฑุจ
ูููุงุด
##ุทุน
##ุฒูุฏ
ููุช
ุฎุต
ูุฒุงู
ูุงูู
##ุทูุน
##ููุง
ูุฏ
##ูุฏุฉ
ูุฑุจ
ูุญูุฏ
##ุจู
ุจูู
ููู
##ุถุฑุจ
ุนูููู
ูุฌูุง
##ุฑูู
ุฎููุง
##ุจูู
ุฒููู
##ูุณู
##ุจูู
ูู
ุจุงุจ
##ุจุช
ุฏููุง
ูุต
ุจูุช
ูุนูุฏ
ูููู
ูุดูู
ุชุดูู
##ูุณ
ุจุฎ
##ุฏูุฉ
##ุฑุณ
ุตุบ
##ุฑุฏ
ุนู
##ูุงูุฌ
ุชู
ูุฏ
##ููุช
##ูุชู
ุงูุงุฎ
##ุฎูู
##ุจุงุจ
##ุงุชุด
ุบุช
ุจุตุญ
ุจุงู
##ุจูุช
ุงููู
ููุฏ
ุบุงู
##ุณู
ุนูููู
##ูุงุก
##ุจูุฉ
ูุฑ
ุฏูุงููุง
ุฌุงุช
ูุดุง
ููุง
##ูุง
ูุงุจ
ุจูุง
##ุฏููุง
ูุงู
##ุนุจ
ููุณู
ููู
ุฎูุฑ
##ุงูุฉ
##ูุฒ
ูุบ
ุถุญู
##ุฑูู
##ุชุง
ุญู
ููุดู
ูุฌ
##ููู
ุงููู
ูููุง
##ููุง
ูุฏูู
##ุจูุจุฉ
ุนูุฑ
ุถุฑุจ
ุฌู
ุชุฒ
##ูุฉ
ูุญ
##ุทุฑ
##ุฏูู
##ุจุงู
##ููู
ููุงุฏ
ููู
##ุชุณุงูุฉ
ุญู
ูุฒุงุช
##ูููุง
ุฏูุงูู
##ุจุณ
ุฑุงุณู
ุนูู
ุนูููู
##ุฏูุฏ
ููุง
ุฌูุณ
##ุณูู
##ุงุฑุถ
##ุฑุถ
##ุดุงุช
ุบุงู
ูู
ูููู
##ุดุง
ุจุงูู
ุงููุณ
ุงุฌ
ุจุงุบ
##ูุน
##ุงุฑุช
##ุณุงู
##ุจุงุช
ููุช
##ุนู
ุดุงุก
ุบุงุช
ุฒูู
ุงูุฑ
##ุญุช
##ุถุฑุฉ
##ูุงู
##ููู
ุจุงุบู
ูู
ุฏูุงูู
ูุงุณ
ุฏุงุฑุช
##ูุฏ
ุงุฌู
ูู
ูู
##ุจูู
ูุงู
##ุฏูู
ูุงูู
ุจู
ูุงุน
ูุงู
ุงุญุณู
##ุฑุงู
ุจูุญ
ุจุฏุงุช
ุณูุงู
ุญุงู
ุฎุฑุฌุงุช
##ูุณ
##ูุช
ุฎู
##ุตุฑ
##ูุชู
ุชุจุงุฑู
##ููููู
##ุจู
ุฌุง
ูุณุช
##ุญุงุจ
##ูุงุฉ
ุนู
##ูุงุด
##ูู
ูุฏูุฑ
ุฌุงู
##ุงุจุน
ุฏุงูุฑ
##ูุต
ูุงู
ุงูุฑุงู
ุฌูู
ุนุงู
ูุญุงู
ุชุบ
ุฒุน
##ูู
##ููุฉ
##ููุช
##ูุธ
ูุฑุงุณ
##ุฑุจูุฉ
##ูู
ุงููุด
ุงูุฑุฌ
ููุช
ุจุบูุชู
ุดุนุฑูุง
##ููู
ูุด
##ุฌุฑ
##ุณุงุช
ุฎูุง
ูุง
ุตุฏ
##ูุงู
ุงูููุช
##ูุถ
##ููุจ
##ูุฑู
##ููุณ
##ููู
##ุฏูุฉ
ุฌูุงู
##ูู
##ูููู
##ุทู
##ุฌุฑู
ูุงุน
ุฏุฎูุงุช
ุฌุงุจ
##ูุด
ุนุต
ุฑู
ููุงุช
ุงุฎู
ูุฏุงุฑ
ุงูููู
##ุทู
##ูุช
ูุฏ
ูููุง
ุงููู
ุฏุจุง
##ุงุชูู
##ุงุชู
##ุฒู
ุงูุดู
ููุฏูู
##ุงุฑุฌ
ุงูู
ูู
ูููู
##ููุง
ุชูุง
ูุฎุฑุฌ
ุฎุงู
##ููุฉ
##ูุชู
##ุจุงุฑ
ุญุดู
##ููุฑ
ููุฑ
##ูุนุจ
ูุฌู
##ุญุฑ
ุฎุชู
##ุญู
##ุงูู
ูุฌ
ุฏุงุฒ
ูุงุฑุจ
ุงุตูุง
##ูู
##ุณุฑ
##ูุฉ
ุฌูุน
ูุงูุช
ุชุญุช
ุจุฑุงุณ
ุญูุฏ
ุงููุน
##ุงุฏู
ุงูู
ุฑุงุณู
##ุฒุงูุฑ
ูุดู
##ูุชู
ููุงูู
##ุงุฎู
##ูุงุฉ
ุตูุช
##ูุงุญ
##ุฑุจุฉ
ุญุดููุฉ
##ุทูู
##ุงููุฉ
ููุช
##ุงูู
##ููุณ
ุงูุญูุฏ
ูู
ููุชู
ูู
##ุฑู
ุญูุงูุฌ
ูู
##ูุงุช
ุงุณู
##ููู
ุจุฏุง
ุงูุซ
ุฒู
##ุฐู
##ุชูุด
ุงูุฑู
ุตุจุงุญ
##ุณูุน
ูุฎ
ูุฒ
ูุงูู
##ููู
ุจุบุงุช
ุจุบุง
ุชุฌู
##ุฑูู
ุงูุฏุฑ
ุฌุงู
##ุงุจุฉ
##ูุจ
ูููุดู
##ููุง
ุดุฏ
##ุฒุงู
ุจุดููุฉ
##ุตุจ
ูุงุณูู
##ุงูู
##ูุงู
ุฑุงู
ูุบ
ุบุงุฏ
##ุงูู
##ุงุณู
ูุฑุญ
ุชุงู
ููู
ูุตู
ูุฎ
##ุฑุนุฉ
ุชู
##ุจูุฉ
ุจุตูุช
##ูุชุด
ูุด
##ุฑูุฉ
ููุงูุช
ูุชุญ
##ูู
ูุจุงุจ
##ูุฑุง
##ุฏุฎู
ุงููู
ูุฏูุฑ
##ุตุฏ
ููู
ูุนูู
##ูู
ุทู
##ูุถ
ูู
##ุฑููุฉ
ูุฏุง
##ุนุฌุจ
##ุงููุฉ
ูุฎูู
ุณุน
##ุงูุจ
ูุงูุง
##ูุฏู
ูุงุถุช
ูุงุฒ
ูุงูู
##ูุงู
##ุทุงุช
##ุฏู
ุดุงุฏ
ูุนุฑู
##ุตู
ุจุท
ุฌูุฌ
ุณูุฑ
ุนูุงู
##ุงุฑุจุฉ
ูุจูุฑ
ุณู
ููุน
ุชุฑ
ูุงุฑุจู
##ููุจูู
##ูุชูุง
ุณูู
##ุงุฑุญ
ูุฌูู
ุฏูุฒ
##ูุฑ
ูุงู
##ุฑูุจ
##ุงุจู
##ุนู
ุงูุฎูุฑ
ููุงู
ุงูุฏุงุฑ
##ุฑุงุญุฉ
ูู
ุชูุดู
##ูู
ูููู
ุฑุจ
ููุง
ูุจุท
ูุงูู
ูุซ
ุนูููุง
ุฒุงุฏ
##ูุฏุฑ
20
ุงูุณู
ูู
ุญุณู
ุจุงูู
##ูุฏู
ุงุบ
ูู
ูุท
##ุงูู
ุจุนุถ
##ุญู
ุฏูุฑ
ูุฑุญุจุง
ุฌู
ุฎุงู
##ุงููู
ุงูููุฏูู
ูุจ
ุฏุงู
ุงูุฏูู
##ููุฑ
ุฏู
ุงุณุฏ
##ุชุฑู
ููุงู
##ุชู
ูุถุฑ
ูุชุฑ
ููู
ุญุจูุจ
ูุฑุฌุน
##ููู
##ุซุฉ
ุณูู
ูุณู
ุจู
##ุจูุง
ุทุงู
ูุญ
ุฒุนูุง
ูุง
ุชูุญ
##ูุงุฌ
ูุฑ
ุงูุจูุช
##ุงุฑู
##ุฎุฑ
ูุงูู
ุจูู
ููู
##ูุท
ุนุงูุดุฉ
ูุฐ
##ููููุง
ุงูููู
##ou
ุงููุฑ
ุตุงุญ
ุงูุงุญ
##ูุฉ
ูุจุฑูู
ูุดูู
ููู
ุจู
ุฏูุฑู
10
##ุงูู
ุฑุงูู
##ุบุฑุจ
ููู
ุงูุญู
##ุงูุง
ุฏุฎูู
ูููุงุช
##ุชูู
ูููู
ููุงุฏ
##ุชู
##ูุชู
ุงุฎุฑู
ูุฑุญ
ูุฌ
ููู
ูุนุงูู
ุนูุฏูู
##ุจูู
ุฑูู
ุดุฎุต
ุงูุจูุงุช
ุดุฏุงุช
##ูุงุช
ุงูุญุงู
ูุฌ
ุงุฎููุง
ููุงู
ุงุฏ
ุงู
##ุฒู
ุจูุชู
ููุง
ุฒููุจ
##ููู
ุงูุนุงูู
ุชุณุช
ูุงุญ
ุฑู
ูุณ
ุนุด
ุงููุงู
ุจูุงุฏู
##ุงุฑูุฉ
ุนุฒู
ุฏููุน
ููุง
##ne
##ููุฉ
ุฑุง
ุชุนุฑู
ูุฌู
ุงูุฏุฑุงุฑู
##ูุงุจ
##ุฒูุฌ
ุณุงู
ุชููู
##ูุงู
ุชุงุน
##ุงุฏุฑ
ุนุงุฏู
ุงุจูุชู
##ุฏูุฒ
##ุฑูุฉ
##ุชู
ูุจู
ุนุฌุจ
ุฎุท
##ูุฑุฌ
ุณุงุนุฉ
ูุงู
ูุงูู
ูุฏูุง
ูู
ูุงุน
ูุฑู
ูุท
ูุงู
##ูุชู
##ุฒู
ุญุฑู
ุงูุงุน
ููุงุช
ุงูุด
ูุงุฐ
ูุงุด
##ุนุช
ุงูุซุฑ
##ููู
ุจูุงุต
ุฌุฏูุฏ
##ุงูู
ุชูุญุด
##ุฑุงู
ูุญูุธ
ุบุฏุง
ุงููุง
ุตู
ููู
##ุถู
ูุฑูู
ููุจูุง
ูุชุจูู
ุฑู
ุงููุฑ
##ูุท
##ููุฉ
ุงูุฌุฒุงูุฑ
ูููู
ุณูุฑู
##ูุงุต
ูุณุท
ูุงุบ
ูุงูุงู
##ุงุณุฉ
##ุชููู
ูุงุจุบ
##ููุน
ุฏูู
ุญุฏุงูุง
ูุฒู
ุฌุจ
ุฎูุงุช
ูุฏ
ูุงุฏุง
ุชุงูู
ูุฌู
##ูููุฉ
ุญูู
ุนุฏ
ุทูู
ุฏุบ
##ูุด
ุทุฑูู
ูุต
##ุถุฑู
##ููู
##ูุด
ูุฑ
ุจุฌูุฌ
##ุชููุง
ููุญ
ุญุทุงุช
ูุฏ
ุทุงุญ
##ุถุน
ุดูุงู
ููุง
ุงูุงุจ
##ุงูุช
##ูุชุจ
##ูุงุฑ
##ุงูุฉ
ูุช
ูุงู
ุตุจ
ุฑูุญ
##ููู
ุงุฒ
ุณู
ุฑุฌุนุงุช
ูุงุนุฑู
##ูุงุด
##ูุงุช
ูุชุน
ุนุจ
ููุช
ุจุงุจุง
ุฎุฏู
##ุถูุน
ูููุณ
ุฎุฏุงู
##ูุงุก
ุดููู
ููู
ุงุฑู
ุชุฎุฑุฌ
ุงุดูู
ุญูุงุช
ุงูุณูุงู
##ุธุฑ
ุจุงุฑ
ุญุงุฌ
ูุงุฑ
ุฏุงู
ูู
ุทูู
##ุชุญุช
ูุด
##ูู
ูุท
ุฑุงุฌู
##ุฑุฌุฉ
ุงูุง
ูุงุฏ
ุญูุงู
ุฎุงุฑุฌ
ูุงู
ุดูุช
##ุงุณู
ุจุนุฏุง
ููุท
##ุชููุง
##ูู
ูู
ุจุฏูู
##ูุงุฏ
##ูุงุด
ูุงุฏ
ุงูุชู
ูุทุน
##ุฏุงุฑ
ููุน
ููุจู
ูุงุฎ
ุงููุถุฑุฉ
ุงูู
ุชุงู
##ุทุงู
ูุฑู
ุงูุถุญู
ููู
ููุฑ
ุนุงู
ุนุจุฏ
ุจูู
ููุงุช
ุฏุฑุช
ููุฏู
ููุง
ุนุงุฑูุฉ
##ุฒุงุช
##ุงูู
ูู
ูุฎุง
ุงูุงู
ุงุฑ
##ููู
ุจู
ูุต
ูุงุฎ
##ุฏูุฑ
ุงููู
ุชููุฏ
ูุงุฏูู
ูุงูุง
ุจู
ุจุงุจุชุณุงูุฉ
vi
ุดุฑ
ุนูุงุฏ
ูุงุฑู
ุณุงู
ููุงููุด
ูููุง
ุงูุจู
ุงุณุฑ
ูุนูุฏ
ูููู
ูููุง
ูุชุณ
##ุทู
ุตุญ
ุจุงูุน
ูุณุช
ุณุช
##ุชุฑุงู
##ุงูุฑุฉ
ูุซุฑ
ุนูุฏูุง
ูุงูููู
##ุฑุชุงุญ
##ููุฏ
ุงููุฏ
##ูุฌู
##ุบูุช
ุญูุงุฉ
##ุงูู
ุฑุญ
##ุนุฑ
##ูู
ุงููุง
##ุบุฑ
ุทูุนุงุช
##ุฑูุฌ
ุฏุบูุง
##ูุน
ููุฑ
ูุถ
ุณูุฏ
##ููุง
##ูุฑู
##ุฎุฉ
ุจูุง
ุชููุฑ
ุณุฎ
ูุฏุฎู
ูุจูุช
ุจูุงุฏ
##ุงุตู
ูุต
##ููู
ุงูุงุด
##ุธุฉ
##hashtag
##ุฌุน
ุฎุฑุฌู
##ุฏุช
ูููู
ููุฏ
ุงููุฑ
ูุต
ูุงู
ุงููุญ
ูุจูุฑุฉ
##ูููู
ููุง
##ูุฑู
ุงูุฐ
##ููุง
##ููุด
ุงุณูุงุก
##ุงูู
ูุฑุง
##ุฏูู
ุฌุงู
ูุจุบ
##ูุงู
ุงุฐุง
##ุงููุฉ
##ุณู
ุงูุดุงุก
ุงูุญุงุฌุฉ
ุจููุฉ
##ุฑุงุฉ
ุงูุงุฑุถ
##ุงูู
##ูู
##ูุงู
ูููู
ุฏุฑุชู
ุญุณุงุช
ูุงุณุฑ
ุจุงู
ุฑุฌูููุง
ุญุฏุงู
##ุทูุฑ
ุญุจูุจุชู
ุชุจุน
ูุนุทูู
##ุฑุญุฉ
ุจุงุบุง
##ุฎูุฑ
ููุฑุณูู
ุชูู
##ุญุงุช
ูุช
ููุช
##ุถูุฉ
##ุทุงุฑ
ุฒูุฏ
ุณุจ
##ุงูู
ูุงุณ
ุตุบูุฑุฉ
##ุงูู
##ููุฉ
ุงูู
ุงูููุงุฑ
##ar
##ุจุชู
##ูุงูุฉ
ุณูุช
##ุชุงุฌ
##ูููุง
ุชุญุจ
##ุฏูุช
ูุงุณ
ุนุตุงู
##ูุนู
##ุจูุณ
##ุบู
ุงุฑุฌ
ุฌููุน
ุจูุง
ุณุงุฑุฉ
ุงูุญุจ
ูููุง
##ุฏูุฏุฉ
ุฌูุฏ
ุฎุงุท
ุงููุฑ
ุจุฑุง
ูู
##ุฏูุด
ุงูุงู
ูุฑุช
##ุดูุง
##ูุฑู
ูุงู
ุทู
ูุณ
ุฒูุฌ
ุฌุฑ
ุงูุถ
##ุชุณูุง
ูุงููุฉ
ูุชุน
##ูุช
##ูุฒููุฉ
ูุฎ
ุฌุงุฏ
ุนููู
ุจุนูุฏ
ูู
ููุง
ูุนุฑู
ููุถุญู
ููุง
ุญู
ุณุฑ
ุงูุงูู
##ูุฏุฑุด
##ุชูู
##ุญุด
ุฎูู
ูููู
##ุดุงู
##ุนุงุช
ูุงูุงุฑ
ุจุณุฑุนุฉ
ุจุงูู
ุชุฏ
ูุชุญุช
##ุจุบูู
##ููู
##ุดุฑ
##ุฌุงุจ
ูุฏุงูู
ุทูุจ
##ูุงู
##ุธูู
##ุชุฉ
##ุงููุฉ
##de
ูุดู
ูุชุด
##ุตู
ุนุงูุฏ
ููุน
ุงูู
##ุงูุฏ
ููู
ูุงุญ
ุงูุจุฑ
##ููู
##an
ุงุญู
ุชุงุจุน
ุฌู
ูุท
##ุตู
ูุนูุฏู
ูุงู
ุฏุฎูุช
ูููุฉ
ุฌุงูุณุฉ
ููุดุงุช
##ุดุงู
ุงููุบุงุฑุจุฉ
##ุงููุฉ
ุงููู
ุชูู
ุงูุฏ
ุนุงูุงู
##ูุฑุฉ
ุงูุชุน
ุญุด
ูุฑุงุฏ
##me
##ุชู
ูุฏูุฑ
##ุงุถู
ุฎุงุตู
##ุฏู
##ูุงุด
ุฑุฌู
ุตุบูุฑ
ููุดูู
ุชูููููู
ุญุฑ
ูุดูุช
##ุฏุฑูุง
ุงูููู
ููุงุฉ
ูููู
ูุตุงูู
##ุงุฏู
ูููุฏ
ูุฏุฑ
##ูุงู
##ููู
##ูุจุณ
ูููุง
ูุฏุงู
ุงุจุชุณ
ุงููุฑุฉ
ุงูุฌู
ุจุงู
ุดู
ุจูุงู
##ุงููุง
ูู
ุชุฎู
ูุงุฒุงู
ุถุญ
ุชุฒูุฌ
ุงูุญุงุฌ
ุนูููุง
ุฌูุณุงุช
ุฏููุนูุง
ูุฎุฑุฌ
##ุงุฏูุด
ููุง
##ุณูู
ููุงุฏ
##ุบูุฑ
##ุนูู
##ุงุฉ
##ุงุดู
ุถุฑู
ูุงุนูุฏ
ููุชู
##ุงุฌู
ุดู
ุฌุจุฏ
ุตุนู
ูุนุงูุง
ููุงุก
ูุงููุฉ
ุงููุฑ
##ููู
##ูุงูุฉ
##ุงููุฉ
##ุนุณ
ุฑุงุญ
##ุงุจู
ูุชููุง
ูุดูู
##ุงูุงุช
ููุชู
ูุจ
##es
ูุท
##ูู
##ุชุงุฑ
ุณูุญ
ุญุงุท
ูุซ
ุงูุชู
##ุถุจ
ุงูู
##ุดูุฉ
ููุงู
##ุณุงุจ
ูู
ูุงูู
ูุตูุงุช
ุงูุณ
##ูุงุตุฉ
ุณููู
##ุงููู
ููุด
ุญุจ
##ูุฒุฑ
ุฎุฏู
ูุตูู
##ุทุง
##ุทูุญ
ูุงุท
##ูุฑุงุช
ูุท
ุฑุงูุง
ุฌูุช
##al
ุฌุฑูุง
ููุงุฑุฉ
ุนุฑูุชู
ุงููู
ุงูุชู
ููุดุงู
ุฎุฏูุฌุฉ
ูุจุณ
##ูุงู
##ููุงู
##ูุฑุงู
ุงููุฏู
##ููู
ูุนูุฏูุง
ููุงุชู
ุงูู
ุงูุฑู
ูุงุฏู
##ููุน
ุญูุซ
##ูู
##ุฑุงุณ
ููู
##ููุง
##ุจูุงู
ูุงู
ุงูุฏููุง
ูุงุน
ุจุงู
##ุนูุด
ุงููุฌ
ุงูุญู
ุจุฑู
ุจุงููุฉ
##ูู
##ุชูู
ูุฏุงููุง
ููุดู
##ุณุงุณ
##ูุฒ
ุบุฒ
ุชุนูู
##ุงุฌู
ุจูุงุช
ูุชู
ุณููู
ูุงุฑ
##ูุงุช
ุณุงุน
ูุงูุน
ููู
ูุญุชู
##ุจุญุงู
ุฑุฏ
##ููู
ุงููุฎ
ุงุฏู
##ููุถ
##ุฌู
ุฑูุญ
ุจููู
ููุงู
ูุงุณ
ุงูู
##ูุฏูุฑ
##ุฏูุก
ุงุจุง
ุจุดู
##ุงุฌุฑ
ุญุณุงุจ
ุฌุงูุณ
ุนู
ุงูุฑุฌุงู
##in
ูุงุช
##ุบู
ูุช
ุงูุตุจุงุญ
##ุจูุจู
ูุดุงู
##ูู
ุนุถ
ููุง
##ูุตุง
ุชุงุช
ูุชู
ูุฏุดู
ุฌู
##ุฌูุจ
##ูููู
##ุญู
##ุงุฏู
ุชุญูุฉ
ุงููุง
ุฏุงุฑู
##ุดู
ุงูููุช
ูุงุญ
ูุชุญ
##ุนูุท
ุงููุง
ูููู
ูุธ
ุฒูููู
ูุงุฎุฉ
ุจุฎูุฑ
ุฌุฏุง
ุถุฑูุฑู
##ูููุด
##ููุด
##ุฒู
ุฏุงูุฑุฉ
ููู
ุชูู
ุงูุนุธูู
##ูุงู
##ุงูู
ุจุงูุช
ูุงุฎ
##ูุงุด
ูู
##ูููุง
ุตุฏู
ููุฌ
ุญูุฑ
ูุงุฏูุง
ุงููุฏ
ูุฑุญู
ูุญู
ุนุฒูุฒ
ูุดุงููู
ุจุงูุฒ
ุฑููุงุณ
ุงูุจุฑ
ุงูุทุฑูู
ุฏุงุฎู
##ุตูุฑ
ุจุงูุฌ
##ุทูู
##ุงุฑุงุช
ุตุญุงุจ
ุดูุงูููุง
ุจุงูู
ูุนุง
ูุฎูู
ูุบ
ุตุฑุงุญุฉ
ุงูุดุฎุต
##ุงุทุน
ูููุช
ุงููุญ
##ุฑูุงู
ุจุงุณุช
##ha
##ุจูุฑ
ูุจ
ุฏุงุฎ
##ุฑูุณ
ุงูุฎุฏูุฉ
ูุฑุฏุฉ
ูุงูุช
ูุนุณ
ููุถ
ูุงุชุดูู
ูุงุฑ
ูุฎุฑุฌ
ุณุจุญุงู
ูุญ
##ุตุญ
ุฎุฑุฌุช
ุตุญู
ุญูู
ุฏูุงููู
ูุงูุญ
ุงูุณูุฏ
ุจุงุฑู
ุงุจุช
ููุถู
ุดูุฑ
ุฌุจู
##ูุงู
ุดุบ
##ุซู
ููุง
##ุณูู
##ุงุชูุง
ููุน
##ุณุงุก
ูุชุฎ
ูููู
ุทู
##ุณูุฉ
##ุตุง
##ุงูุง
ุงููุฑ
ูุงุจุณุฉ
ุงุจุชุณุงูุฉ
ูุงูู
ุชู
ููู
ุจูููุง
ูุฑุงู
##ุฐู
ุชูุง
ุงูุงู
##ูุณุญ
ุนุง
ูุจูุงุช
ุงูุนุงู
ูุงุดุงุก
ูุงูุญ
ุนูุฑู
ุจููุช
ุงูุนู
ููููู
ุญูุงุชู
ุงุฑุณ
ุงูุจูุช
ุฌุณ
ูุฑูู
##ูุงูุญ
ุบูุถ
ูุดุงู
##ูุชุฉ
ุงูุญุงูุฉ
ุงููุช
ุชููุฏุงุช
ุชุงู
ุณููุงู
##ูุจ
ูุฑู
##ุตุงุจ
##ุจุฑุฉ
ุญุจูุจุฉ
ููุฑ
##ุชูู
ูุงููุฉ
##ุฑูู
ุจุงุณูุง
##ูุญ
ูุณููู
ุชุจูู
ุงูุณุงุนุฉ
ุชูู
ุฏุงุฒุช
ุชุญู
##ุทุจ
##ูุชูุง
##ุณูู
ุงูุจุงุฑุญ
ูุฑู
ูุงุฏ
ูุนูุง
##ูู
ูุฐ
##ุณู
ููุง
ููุดุง
ูุฏุฑ
ุงูุฏู
ุงูุตุญุฉ
ุจูุน
ุทูู
##ูุท
ูุฑุจุงุช
ุงูููุจ
##ุณู
##โคโค
ูุงุทูุฉ
ุงุญุจูุจุฉ
ูุถ
ุนุงู
##ุซูุงู
##ุญูู
##ูู
##ูุงู
ูุบุฑุจู
ุจูุช
ุชูุฏุฑ
ููุง
ุจุงูู
##ูููู
ูููู
ุฎูุงูุง
##ูุณุจุฉ
ูุญูุธู
##ุฏู
ุนุงูุด
ุฑุฌุงู
ูุงุนุฑ
##ูุงู
##ุถูุฑ
ุงูููู
ูุงูุน
ููุฑุญ
ููุฏูุฑ
ูุจุฏุงุช
ุฌูุชู
##ุฎุจ
ูุงุณ
ุดู
ูุตุฏู
ุณูู
ุงูุญูุงุฉ
ุชุณูุน
ุนุงู
ุชูุจุฉ
##ููุชู
ูููุณ
ุงููุบุฑุจู
ุฏูุน
##ุชู
ููุงุฏ
##ูุงุฑ
##ุงููุง
ููุงุถ
ุฎูููู
##ุฎู
ุญุฑุงู
ุจุงูุญ
ุจูุงุฏ
##ุฑูุงุช
ุฑููุฉ
ุณูู
##ุชุงุญ
ููู
##deo
ููุจู
##ููุฉ
ุฑุงู
video
##ูุงุก
ุงูุฑุญ
ููู
ุงูุตุญ
ูุงูุณ
ุฌูููุฉ
ุงูุช
ูุดููู
##ูุฑุฉ
##ูุฑูุง
ุญูููุฉ
ูุงุฑ
##ูููู
ุญูุงุฌ
ูุงูุน
ูุนููููุง
ููุณ
ุนููุงุช
##on
ุดููุง
ููุฉ
ูุดู
##ูุงุฑ
ูุญู
ุชุฑุฌุน
##ุฒูุง
ุงููู
ุดุงุฏุฉ
ูุชุฌุฑู
ุดูุชู
ููุดูู
ูุงูุดูู
ูุจูุงุต
ูุงุฑูุง
ูุทู
##ุชูุง
ุงูุนู
ุงูุดุฑ
ูุฎูู
ุตุฏุฑู
ูุฒุงุฑ
##ุงุตุฑ
ุนูุฑู
ููุง
ูุงุจุณ
##ุชุฑู
##ููุจ
ููุฏู
ูุทูุน
ุงูุงู
ุฏุฑูู
##ุทูู
##ุทููุง
##ุฌุฏ
##ูุต
ูุงุฌ
##ุจุนุฏ
##ุงูู
ุจุญุงูู
##ุงูุญ
##ููุฉ
##ุฒูู
ูุชุจ
ุงููู
ุงูุทุจูุจ
##ุกู
ุจุงูุช
##ุงุณูุงุช
ูุงุนุณุฉ
ุงููู
##ุฑุฌุนู
ูุจุงุณ
ููู
ูุฑู
##ูุนุฉ
ุงุฑุณูุงู
ุจูุงุตุฉ
ุฎุตูุตุง
ูุณูููุฉ
##ุฏุงู
ูู
##ูุงุชู
ุงูู
##ุตูุฑ
##ุฑุจู
ูููุฉ
ุจุงูู
ุบุงู
ุจุฏุงู
ูุจุณุงุช
ูุนุฑูุชุด
ุดูู
##ุตุจูุฉ
##ุจูุน
##ููู
ูุนูุฉ
##ุฌุจุฏ
ููู
ุจุงููุณุจุฉ
ุถุงุฑ
##ุงูุจ
##ุงุจุท
ุงุญูุฏ
##ุงุณูู
##ุฏุงุฏ
ุงูุณ
ูุงุณููู
ุงูููุถูุน
ูุงูุงู
##ูุด
ูุฒูุงุช
ุนูู
ุฏุงููุง
ุงูุงุฌ
ููุจุงู
ุฏูุด
ูุฏ
ุงููููุณ
ุญูู
##ูุถุงู
ุงููุง
##ูุงุชู
##ุฒู
##ุจููุฉ
ุบุฏู
ูุจุฑ
ุดุงููุง
ุบูุช
##ุชูู
ุจูุณ
ุจูู
ุดูุก
ูุนูู
ุจุงูู
ุงูุงู
ุฏูุงููุง
ุณุนุฏ
ูุฑูู
ููุงุฏ
ูุงุฑูู
ุณูุนุงุช
ุฎุงุตูู
##ููุฉ
##ุงูุด
ุงูุฏู
ุนุซูุงู
ููุงุญุฏ
ูุชู
ูุฏุฉ
ููู
ูุชุญ
ููุญ
ูููู
ุงูุถู
ุชุงู
ููุงูู
ูุฑูุจ
ูุชุญุณ
ุนูู
ุฌุงู
##ุจูุงุด
##ููุณ
ูุฏุงุฎู
201
ุงูุงูุซู
##ููู
ุจุงูู
ูุงุฌ
ูุงูู
ุจุฑุงุณูุง
ุทูููุฉ
##ุฒุงู
##ุทุงู
ุดุฏูุง
ููุฎ
ูุงูู
ุฌูุจ
ููุง
ูุฐู
##am
##ูุงู
##ูุจู
ุฏุฑุงุฑู
##ุถุง
ูุงูู
##ุฌูุน
##ูุด
##ููุงุช
##ูุงุช
ููุณ
##ุฑูู
##ุทุญ
ุดููุงุก
##ูููุง
ููู
##ุทูุจ
##ูุฏูุด
##ุงูุด
ุงููู
ุงุณู
ุฏู
ุบุงูู
ุจูุฏูุก
##ููู
##ููุง
ูุฎุฑุฌุงุช
ุนูููุง
ุทุจูุจ
##ุดู
##ุงูุญ
ูู
ุงุตุงุญ
ููุฏุฑ
ูุงูุฉ
ุงูุนูู
ูุงู
ุณูุฉ
ูุบู
##ูุงูู
ุงูููุงุฉ
ููุงู
ุฒูุฑุฉ
ูุงุฒ
##ููู
ุงููุณุช
ุฌุฏูุฏุฉ
##ููุด
##ุฏูู
ุงููุง
ุงูุดุนุจ
##ููุจ
##ุงูุฑุฉ
##ุงูุด
##ุงููู
ูุฑุถ
ุดุงูุชู
##ุถุฑู
##ุจุฏู
##๐ฒ๐ฆ
##ti
##ุงูุฉ
##ููุจ
ุญูุงูุฌูุง
ูุณูู
##ููุง
ุฎู
ูุฎููู
ุฌุฒ
ุจุฌูุฏ
##ุงูุณู
##ูุชู
ูุฏุฎู
ููุงูู
ูุฏู
ูุงูุช
ุงูุนุงููุฉ
ุฎู
ุงููุงุจ
une
##ุงุทุฑ
ูุจ
ูุฑุญุงูุฉ
ุฎุงูุชู
ุนุฒ
ุญุงูุฉ
ูุนููุจ
ูุงู
ุฒูุฏู
##ุงุฑุฏ
##ุงูุดู
ุฎุงุฑ
ุณุงู
##ูุฏุง
ุชูููู
ุฏููุง
ุจููุฒ
##ูุฌุฏ
##ุบุท
ุทุฑ
ูุถุญู
ููุงุญุฏ
##ุจูู
##ูุง
ูููุณ
##ููุด
ุงุณุฑุงุก
ูุงูุงุฑุถ
ูุบุฑุจูุฉ
ูุงุฏูู
##ุงุชูู
##ููู
ููุฑ
ูุนุช
ai
ุญุฑูุงุช
ุนุฑูุช
ุจุฑุฌ
ุงููู
##ุฑูุฏ
##ุณุง
##ุจุฑู
##ููู
ูู
ููุงูุง
ุชููู
ุฑุฌุนุช
ููุชุง
##ูุฑู
ูุชุญ
ููุช
ูุงูู
##ุทูุงุช
##ุฐุจ
##ูุชูุฑ
ุทุงุญุช
##ุงุฑุง
##ูู
ููู
ุงูุจูุงุฏ
##ูุจูุง
ูุนุฑู
##ุงูุน
ูุถ
ุทุจุน
ุฑุงูู
ุฌูุงุฏ
##ูุงุก
ุจูุญุฏูุง
##ูุชุฑ
##ุงุฏูุฑ
##ูุชุฑ
ุณููุฉ
ุงูุงูุฉ
##ุนุงูุฏ
##ูุงุฉ
##is
ุจุนุตุจูุฉ
ุญุงูู
ุจุบููุง
ุฏู
##ุงูุฉ
ูุถ
##ุนุฑูุง
ุฑูุจ
ูู
##ุงูุฑ
ูุงูุต
##ุงุนู
ุญุงููุฉ
ุงููุดูู
ุฒููููู
ููุญ
ุงููุต
ุณููุงูุฉ
ุฑููุง
##ุฏู
ุจุฒูุฌ
ูุฒูุฌ
ุงุจููู
ุงูุญู
ุตุฏุฑูุง
ุงููุฑุฉ
ุถุญูุงุช
ุญู
ุงุณูู
##ุงูู
ุงูุฏู
##ุงูู
##ูุงุชุด
ููุฏููุง
##ูุงุฑ
ุฎุงุตู
##ูุฑุท
ุจูุงุชู
ูุชุงู
##ููุฑ
##ุชูู
ูุญูู
ุงุฑุฌูู
ุจุงูุง
ุฑุนุฏ
ุงูุณุฑ
ุชุงุฌ
ุณูุงู
ุงูุถู
ูุงูู
ุฒูุฑ
ูุงูุท
ุงููุน
##ุงุฎุฏ
ูุงู
##ุงูู
ุทุจ
ุฎุงุฑุฌุฉ
##ุงุจูุฉ
ูุนู
ุชููุจ
ุงูู
ุงูุฏู
ูุณุชุญูู
ุญุฌุจ
##ุฏูุง
ูุฌูุณ
ุจุฑุงุณู
ุณูุนุช
ุชูุฏ
##ุซูุฑ
ููู
ุงูููู
ุชุฎูู
##ุนุง
ุฎุฏุงุช
ุทุฑููุฉ
ุจูุฏ
ุจููุณ
ุงุณูุฏู
ุงูุงุบ
ููู
ูุญุท
ุตุนูุจ
ุตุจุฑ
##ุงุนูุง
ุญูู
##ุถุงุก
ุฌูู
ุณุฏ
##ุดุงู
##ุตุฑู
ุบุงุฏุฉ
ูุชู
##ุฒุน
##ุงุจุฑ
ุนูุฑู
##en
##ููู
ุชุจุงุฏู
ุบุงุฏูู
ุฎุงููุฉ
##ุงูุฑ
##ุฒุง
ูุฏูุฑู
ููุงุชู
##ูุงุจ
ูุฑูุถ
ุฒูุงุฌ
ูุชุจุน
ููุง
ูุฎุฑุฌ
ุจูุงูุง
##ุงูุฑ
ุงุดุชุฑู
ูููุช
ููุฏุฑ
ุงููู
ูุณุงู
ูุจุทุงุช
ุฏู
##ุญู
ุฌูุฉ
ูุงู
ุงููุฑุถ
ุจุญุงูู
ูุจุช
ุตุญูุญ
ุฌุจุฏุงุช
##ูุฌ
ูุงุฌุฑ
ูุงุฎุฑ
ุชุญุฑู
ูุฑุงุช
ูุฏุงุฑ
##ุฌุงู
ูุฑุฌุน
ุนุงุฌ
##ุณูู
ุฑุงูุน
ููุฑ
ุงูุณุงู
##ูููุฉ
ุฌุงูุจ
ููุถุฑุจ
ุบูุซุฉ
ุงูุนุจ
##ูุดูู
ุณูุญู
##ุงุนุฏ
ุงูุทู
ูุฑุง
ูุงู
ุณูุฏู
##ุงุณูุง
ููุฌุฑู
ุนูุช
ุงููุถูุฉ
ุฑูุถุงู
ุจุฑุงูู
ูุฑุฌุน
ูุบุงุฏูุด
ุฎุฏุง
ูุจุงุฑุญ
ูููุง
ูุฌููุน
##la
##ุฎุงู
##ุงุบ
ูุงุฏุงู
ูุนุจ
ุชุญูุงุชู
ุดูู
ุนุฒูุฒุฉ
##ูุญ
##ููุฉ
##ูุฏุฑ
ูุฑุงุณูุง
ุฌุฏ
ุงูุชุญ
ููุงู
ูููุง
ุญุงุณ
ุนูุท
##ุจุบ
ุงููุบุฑุจูุฉ
ุงูุฑุฌู
ุงุฎุช
ุงููุฏ
##ุงููู
ููุง
ูุงุทุน
##ููุง
##ุฑุน
ูุจุฏุง
ุญุจูุจู
ุชุตุฑู
ูุนูุงุด
ูุงุตุฑ
ุณูุฑ
ููุต
ุทููู
##ุจุฑู
ุชูุตู
ูุงุต
##ูุจ
ุฎูู
ุฑูุนุฉ
ุฌุงูุฉ
ุฏุฎูู
##ููุณูุฉ
ุนุงุฏู
ุฒูุงุฏ
ูุดูุฑุง
ุงูุฑุจ
##ุบุฑุงุจ
ููู
ูุถุงู
ุจุงูุฎ
##ูููุด
ุณูููุฉ
ุนุฑู
ุฏุน
##ูุงู
ุจุญุงูุง
ุถุฏ
ูุฑุดูุง
##ุทูุจ
ุจุณุจุงุจ
##ูููุณ
ุจุนุฏูุง
ุจูุญุฏู
##ููู
ุฎูููุฉ
ูุชุน
##ุงูุฏ
ูุญูุงู
ุฏุงูุฑูู
ููุช
ูุฏู
##ุงูุญุฉ
ูุงูู
##ูุฌ
ุชูุฑุฌ
ุงูุธ
ูุฎู
ููุฌ
##ุฏุน
##ูุถุฑู
##ูุฑุฉ
ููุฏุฑ
##ูุณุง
##ูููุง
ูุชุนุฑู
ุนูุฑูุง
##ูู
ูุจุงุด
ูุงุต
##ููู
ููุงูุด
ูุดุงู
ุฌูุงู
##ุฏุฑู
ุงุตุงุญุจู
ููุฏู
ูุฏุงูู
##ุฏูุฏ
ุชุตุฏู
ุงูู
ูุงูุงูู
ุจุงูุง
ุตูุฑ
ุงููุณ
##ุถูุน
ุนูุจ
ุณุนูุฏ
##ra
ุชูููู
##ููุช
ููุจุบูู
ูุจูุงุช
##ูุก
ุณูู
ุชูุญุดุชู
##ูุด
ูุณุญ
ููุณ
ูุฎู
##ุงุจู
ุจุทุฑููุฉ
ุจููุงุชูู
##ุงููู
##ูููุฉ
ูุจูุชูุง
ูููู
ุงูุฎุท
ููู
##ููุฉ
ูุฏูู
##ุงูุช
ุตูุงุก
ุทุฑู
ูุงู
ุงูุญุฑ
ูุณุฑูู
##ุงูุน
ุบู
##ุงููู
ูุดุชุฑู
ูุงูู
ุงูุณุจ
ูุงุชู
ูุงูุช
ุงุดูู
ููู
ุงููุฑุงุฉ
##ุฏุงู
ุดุฑู
ูุงูุง
ุชุท
##ุฌู
##ุชูู
ูุฏู
ููููู
ููุฑุฉ
ุฑุงุฌูู
ูุนุตุจ
ููู
ุจุฒุฑุจุฉ
ุงูุงูุงู
ุจุงูุต
ุจุบุงู
ูุงุนุณ
ูุงูุจ
ููุญ
##ุฏุฑุณุฉ
ูุฑุงุณู
##ุงุทุฉ
ุชุญุณ
ุชุฏุฎู
ุฑุฌุงุก
ุฒุงุฏุช
##ุงุฒู
ูุงูุฏุงุฑ
##ุจุฑุฏ
ุจุงูุบ
##ุฒูู
##ูุจู
ุนูุดุฉ
##ูุงุน
ุนุงุด
ูุฒูุง
ูุญุชุงุฌ
ุญูุงุชู
ุงูููุณ
ุญุณูุช
ุนูุงูุฉ
ูุนุงูู
##ุงุชู
ูููุง
ูุฑุงุณ
##ูุฑู
ุงูุงุณุช
ุงูุฐู
ุงูุฏูุง
##ุงุจู
ูุงูุณ
ุฎุงุตุฉ
##ุชูุง
##ุฌูู
ุณูุงูุชู
ุงูุทุจูุฉ
ุงุชููู
ูุงุณ
ุงูุงูุณุงู
ูุฏุงู
ุงูุฑุงุณ
##ุณูุฉ
ููุฒ
ุชุงู
ุตุงุญุจ
ูุงูุฏ
ุชูุถุฑ
ุดุนุฑู
##ุจุทู
ููุงู
ุจูุฏูู
##ุฑุฌู
##ุญุจุฉ
ุงูุจุงู
ููุช
##ูููุง
ุจุงูุถุญู
ุณูุฏ
ุงูุงุดุชุฑุงู
ุงูุตุบ
##ุถู
##ููุฉ
ุงูุชุนูู
ููู
aime
ูุนุงุณ
##ุญุงูู
ุงูุฒูุงุฌ
ูุฑุฌุนุงุช
ููุชุณ
ูุงูุช
##ุงุฑูุฉ
##ุถุงุช
ุงูุงุฏ
##ุงุฎุฑ
ูุงุจุงุณ
ุนุฑู
ูููุฒููุฉ
##ุงุฑู
ุงูุฑุงุฌู
ุงูููุงู
##ุฑูุจุง
ูุณูู
##ุจูุน
ูุชู
##ุญุจ
ุฑุฌููู
ุชูุช
ุญุงุณุฉ
ูุฌูู
ุงูุฑููุณ
##ุฏูุด
ูุงูุงู
##ุดู
##ููุชุด
ุฑุณ
ุงูุนุฑุงู
##or
ุญุงุถ
ููุงูุญ
##ูููุง
##ุชูุด
##ุณุท
##ุงุฑุจ
ุทูุนุช
##ุฏุจ
##ูููุฉ
ููู
ููู
ููู
ุถู
##ูููุฑ
ุบูุท
##ุฏุงุน
ุจุฑุงุก
ูููู
ูุฏู
ุณุฑูุงู
##ุดููู
ููููุง
ุงููู
ุงููุณูููู
ุงุจุชุณุงู
ููุจุท
ูุงููุบุฑุจ
ูุงุฒุฉ
##ูู
ุงููุงุณ
ุฌูุนุงุช
ุตูุฑุฉ
ููุช
##ูุฑุช
ุชุจุณู
ููุช
ูุงุนุฑูุชุด
##ูุนุจู
##ุงูุชู
##ุฐุฉ
ููุงู
ููุฑ
ุงูุนุงูููู
ูู
ุงูุทุฑููุฉ
ูุชููู
ูุงูููู
ุนูุฏ
##ุฑุจุงุช
ุฏูู
ุจุบูุชู
ุฌุงู
ุดุงูู
ูุฏุงุจุง
ุฏูุงูู
##ุฌุงุฌ
ูุซู
ุงูุบูู
ููุชุณูุง
ุงุจุฑ
ุฎุฏูุฉ
ุงูููุฏ
ุดูุณ
ููู
ูุจูู
ุจูุชู
##ูุณุท
ูุงุช
ุงูุงุช
ูุงุจ
##ุฐุฑ
ูุญุช
##ูููู
ุชุงุจ
ูุฎูู
##ุงููุฉ
ูููุฉ
ูุชููู
ุจุชุงุณู
ุฑุญูุฉ
ุฌุจู
##ุงููุง
##ููุด
ูุชู
ุญุณุจ
ุชุจุณ
ุฏุฑู
ูุงูุช
##ุฑุด
ุงูุงููู
ุนุงูู
ุจุนุถู
ุฎุงูุช
ููุณ
ุญูุฏ
ุดุฏู
ููู
##ุงูุฑ
##ุฏูู
##ุทูุฑ
ุจุบุถุจ
##ููุฒ
ุฑุชุงุญ
ููุนู
ููุงู
##ููู
ุงูุงุต
##ุฏูู
ูุงู
##ุถุญ
ุงุญุฏ
ุจุงูุณ
ูููุชู
##ุตุงู
ูุจูุช
##ูุฑุญ
##ูุงู
ุญู
ูููู
##ููู
##te
ุซุงูู
##ุงููุด
ุชููู
ุชููููู
ุชุนูู
ูุตูุช
ุฎูููุง
ุฎุตุฑูุง
ูุนุงุฑู
ุณุงู
ุณุนุงุฏ
ุตูููุง
ูุจุบ
ุนุงูู
ุฌุฑุจ
ุจุฑู
##ูุงุนู
ูุงูุฌ
##ููุณ
ูุนุชูุฏ
##ุงุฌุฏ
ูููุฏุงุช
ูุจุงู
##ุงุฒุง
ุฎุงุตูุง
##ุงุชูู
ูุชุณูุน
ุชุจุบู
ุฏู
##ูุน
ุชูุฒ
ูุจุงุดุฑุฉ
ููู
ุชุฑู
##ุญุฑู
ูุฑุงูุง
ููุฌ
ุงููุงุชุด
ููุนุฑู
ุงูุฏูู
ุชูุฑูุจุง
ุงูุนุฑุณ
ูุชู
ููุณ
ุจูุงุตุชูุง
ุงูููุฉ
ุจูุฏููุง
ูุบ
ูุงู
##ููู
ููุฌู
##ุจุนู
ูุงู
ุฑูููุง
ุชุฌูุน
ุฎุฑุง
ุณูุชู
ุจุณุจ
ุนูุฏูู
ูุจุน
ุงููุงุก
ูุฒูุฏ
ูุญุงู
ุฎููู
ููุน
##ุฏูุฑู
ุทุงูุน
ูุงููุง
ุฎุณ
ุงูุฏู
ูุชุนุฌุจ
ูุฒุงุฏ
ุฑูุง
ุฏูููุฉ
ูุญู
ุถุญูุช
ููุฏ
ูููููุด
ุงูุฎู
ูุดู
ุงูุญูุท
ุจุฑู
ูุงุฎุฏ
##ุฑูุจุฉ
##ููุณ
##ุฑุจุญ
ุฑุบู
##ุงุดุฉ
ุงูุญูููุฉ
ูุงูู
ููุน
ููุฑุงูุง
##ููุณ
ุนูุฏ
##ูุน
ูุงููู
ุงููุนุงุณ
ูููุถุฑ
##ููู
ุจุงูุด
ุชุจูู
ุงุชุงู
ูุฑูุถุฉ
ุจูุฑู
##ุงุฑูุฎ
ุนุงููุฉ
ูุชููุฑ
ุญุจุณ
ุงูุฒูู
##ุงููุง
ุจูุน
ููู
ูุงููู
ุฏูุฑู
ุงูููุฉ
ุจุงูุฒุฑุจุฉ
##ูุชููุจ
ุฏูู
##ุจุฏุง
ุงูุบุฑูุฉ
##ูุงุบ
##ุธู
ููุถุฑ
ุจุฏู
ูููุช
##ุจุฒ
ุนุฏูุงู
##ุฑูุง
ูุชูุถุฑ
ูุฌูุฉ
##ุฌุจู
##ูุจู
ูููู
ุชูู
ูุงุชุด
ูุชุจุงู
ุบุณ
##ููุฑุฉ
##ุนุฌุจูู
ุจุซ
ูุญูุถ
ุชุดููู
ุงูุทู
ุจุงูุถ
ูุชุงุจุน
ุงูุญู
ุจุงููุณูู
##ุจูุทุงุฑ
ููู
ุจูุชูุง
ูุชููุจ
ุงูุจุงุฑ
##ุญู
ูุฒูุงูุฉ
ูุชุน
ุงุนุช
ุงูุจุงู
ุจุงูุฌูุฏ
##ููุด
ุงููุท
##ุงุนุฏุฉ
ุงููุฑุณู
ุจุงุณุชุบุฑุงุจ
##ููุฉ
ููุช
ููุงูู
ุฌููุช
ุฎุทู
ุถู
ุนูุงุก
ูุฏุฑุฌุฉ
##ุนุงุฏุฉ
##ad
ูุดููู
ุงููููู
ุงุจู
##ููู
##ุงุฑุน
ูุฏุงู
##ุจูุถ
##ุงุฑูุฉ
ููุฏ
ูุฏุงุฑ
ูุจุงู
##ุจุนูุง
##ุจูู
ููู
ูุชุจุบู
ูุฏูุฑ
##ุจุงุฑู
ูุนู
ุจูุญุฏู
ูุฌู
ุงุณุชูุฑ
##ูุงูุฌ
ุงุฑู
ุชููู
ูุงุถ
ุญูุฏุงุช
ูุจูุง
##ุฏุงูุฉ
ุงูุงู
##ูู
ุงูููุช
##ูุงุฏ
ุตุงู
ุตุบุงุฑ
ุงูุฌุฏูุฏ
##ูุงูุง
ูุงุนุจ
ุงููุงููุฏุฉ
ุฒูุงู
##ูุงุชู
##ุฒูู
ููุจุบู
ููุฏูุง
ุฎุชู
##ุทููู
##ูููุงุช
ูุทูุงุช
ุฎูุชู
##ch
##ุฑูู
##ุบุฉ
ุงููุงุณ
ูุณ
ุณู
ูุชู
ุฎุงุตูุง
ุงูุฌูุฉ
ุนููู
ุชุฑุชุงุญ
ุดูุชู
ูููุงุช
##ููู
ุฌุงูุง
##ุถู
ูุณู
ูุงูู
##ุฎูุต
ุชุญุท
ูุฑุญุงู
##ุฌุง
##ุฑูุฒ
ููู
ุตูุชู
ุจุงูุฎูุฑ
ฺฏุงุน
ุงูุงูุง
ูุบูุฑ
ุนูุฑุงู
ูุดูู
##ูู
ูุฒูู
ุบุฒุงูุฉ
ุงููุฑ
ุฏูุฑุงุช
##ุชุฑุงู
ุนุทููู
ุณุฏุงุช
##ุณููู
##ุฑุฌุณ
##ูุฒู
##ุฑูุญ
##ูููู
ุจูุงุตุชู
##ุงุนุฑ
##ุงูู
ุญุทู
ุงูุถุญูุฉ
##ุบุจ
ุจุณู
ูุดุงูุช
ุดููู
##ุฒุงุก
ุจุงูุฏ
ุชูู
ุจูุฎูุฑ
##ููู
ูุญูุง
##ูููู
ุณูุงู
ุจุชุงุณูุงุช
ูุงูุด
ุญุทูุง
##๐ฉ๐ฟ
ุนูููุง
ููุฑ
ุจูู
##ููู
ููู
ูุนุทู
##ุทูู
ุตูุชูุง
ููุฑุงู
ูุณูุฏุง
ูุฌูุจ
ุงูุชู
ุฌูุงุฏ
ุงูุจุฑุฏ
##ุงุถูุฉ
ุฎูุงุชู
ุฎุงูุจุฉ
ููุงู
ุซู
##ูุฑุช
ุฒููุฑ
ุงูุตุฑุงุญุฉ
ุจุฑุงุณู
ูุงุณู
ุฑุฌุนู
ุงูุงุท
ุนุช
ุฑุดู
ุงุญุจู
ุณูุงุญ
ูุฏุง
##ูุชู
ูุชุญุงูู
ูุงูุฏุฑ
ุชุฏูุฑ
ุฑุงุฌููุง
ูุณุช
##ุงุตุฉ
ุทูุนู
ููุณ
ูุงูุฎ
ุนูููู
ููุชุฑ
##ุณุจูู
ูุชุฎ
##ุทูู
๏บ๏ป
ูุฌููุนูู
##ุฌู
ุงูุงูุฑ
ููุจุบู
ูุตู
ุงููุฑุงู
ูุงูู
##ูุฑู
ูุท
##ุฑูุจ
##ุฑุงุถ
##ูููุง
ููุงุถุช
ุฏูู
ููููุจ
ุฏุนู
##ูุณูุฉ
ุชููู
##ูุนูู
ุญุชู
ุงููุช
ุงููุงููุฏ
ููุญุณ
ุตุงู
##ููุง
ูุงุฑูู
ูุงู
##ุดู
ุงุจุฑุงููู
##ma
ููุฑุญู
30
ูุตุฏููุฉ
##ุซุงุฑ
ูููุง
ุงููุงู
ูุดู
##ุฒุช
ุฐูู
ููุจู
ููููู
##ููุจ
##ููุชู
##ูุงุชู
##ูู
ุฏูุง
ุฎููู
ุณูุท
ููุทู
ูุฒูุฑ
ุตูุงุญ
ุงูููู
ูุงู
ุฑูุญุฉ
##ุงุฏุง
ุชุงูู
##ุณูู
ูุงูุฌ
ูุฏุงุช
ุงููู
##ุญูู
##re
ูุญุฏ
ูุชุน
ุงูุงุฑ
ูุณูุช
##ุฒูุฑ
ูุนู
ุฎุฏุงูุฉ
ููุงุด
##ููุฏ
ููุฑู
ุดูุชู
ูููุช
##ูุฑู
##ุฎู
ุงูุจุญุฑ
##ููุงู
ูุนุฏ
##ูุจุฉ
ููุบุฑุจ
##ุฎุงุช
##ุฑุจูู
ุงูุนุด
ูุญุฏ
ุงูุณูุฏุฉ
##ููุฉ
ุงูุงุฎุฑ
##ุฒูุฒ
ุชุตู
ุนุงูู
ูุฑุฌุณ
##ุฑุงู
ูุถุฑุจ
ุงุญูุงู
ููุฒ
ุงููู
ุจุณูุฉ
ููุญุณ
ุฑุฒุงู
ุงูุนุฏ
ุงุณูุงู
##ุจุงุฏ
ุชููุช
ุฑุงุฌูู
##ุงุฐ
##ูุฑุจ
ูุฑุฌ
ุฑุจุน
ุณููุชูุง
ุจุนุฏุงุช
ุนูุณู
ุงูุงุช
ุนุงูุฑ
ููุฌูุง
ุฑูุงู
ุงูุตูุช
ุงูุซุงูู
##ููู
ุจูุถ
ุฒุงูู
##ููููู
ูุนุงูู
ุชููุถ
##ููุนุฉ
ุฎูู
ููู
##ุทูุง
ุฎููุฉ
ุงุดุฑุงู
ุงุฑุญ
##ูุฑุงุช
ูุฏุฎู
ุงุดุฑู
ุบุงุฏูุฉ
ุงูุงุก
ุงูุญูุงูุฌ
ููู
ุชูุด
##ููุงู
ููุฒุฉ
ุดูุชูุง
ุชูุงู
ุจุญุฑ
ุงูุฏููุง
##ุฐูุฑ
ุฏุฎ
ุฑุงูู
ูุงุช
ูุดููู
ูุฑุตุฉ
ุณู
##ููู
ุญุฏุงูุง
##ุงูุด
ูุนู
ุงูุตุงูุญุฉ
ุญุงูุชูุง
##ุฑููุงู
ุงูุญุธุฉ
##ูุดู
##ุฑูู
ูุฑุจู
##ูุงูุง
##ุซู
ุงูุฌู
ุญูุงูุฌู
ูุฌูุจ
ุงูุงู
ุจุงุน
ุงุดุชุฑุงู
ุญุงุฌุจู
##ุฑูุญ
##ุฑูุง
##ููู
##ูุงู
ุทุจุนุง
ุงุฑูุฌ
##ูููู
ุชุจุงู
ุชุจุฏู
ุงูููุน
ูุงุฏ
ููุง
ุงุบููุฉ
##ูุงุก
ุงูููู
ูุงูุด
##ุนูุง
ุถุญูุฉ
ูุทูุน
##ุงูููุง
ููุบ
ุนูุฑูู
ุจุงุช
##ุณูุง
##ููุญ
ุฎูุน
##ูุงู
##le
ุนุงู
ุณุงูุชุฉ
##ุธู
ูุนูุฏูุด
ูุฒูุช
ุฌูุง
ูููุช
ุตุฏู
ูุงููุง
##ููุฉ
ุงูุจุท
ููุซุฑ
ุงุตุจุญ
ุฎููุง
ุชุนููู
ูุฏุฎูุงุช
##ูุงู
##ุตุงุฑ
ุจุณู
ูููุฎ
ููุฏ
ุนูููุง
ุงูุชุฑ
ููุชุญ
ูุงุฐู
ุจุงูุนูุณ
ุจูุธ
ููุงู
ุฌูุฏ
ุดุชู
ุจูุงุญุฏ
ููุญ
##ุณุจ
##ุงุนู
ููุงู
ูุดูุชู
ูุฑุถู
ุณููุชู
ูุงุฑ
ุงููููุฉ
ูุฐ
ูุชุด
ูุฑุงุณู
ูุฏู
ุฌููู
ููุฏู
ูุซูุง
ุดุนุจ
ุงูุงููุฑ
##ุฎุฑุง
##ูููุด
ุดูุงููู
ูุถุฑุฉ
##ููู
ุงูุญูุงู
ููุตู
ููุฏูู
ุดุฑุจ
##ุฑู
ูุงููุง
##ุงููู
ูุงูู
##ุงููุฉ
ุฎูููุง
ุจุงุบูู
##ูุถ
ุตุจุญ
##ุบูุจ
ูุงุฑุถ
ุนูู
##ุตูู
ูุนุท
ุฎุจุงุฑ
ุฎุช
ุทูููุจูู
ูุงูุฏ
##ุฏูุง
##ูุฒ
ุณููุฑุฉ
##ุจุฏุงู
##ูุจุท
ูุงู
ูุงูุงู
##ููุฉ
ูุงุจุง
##ุฑู
ุงูุณู
ุชุจูุง
ุงูู
ุฑู
ูุงูู
ุจุตุฏูุฉ
ุงููุงูุฏูู
ูุญุธุฉ
ุนุงูู
ุงุญูุง
ููุน
##ุทุฑุฉ
ุงุฎูุฑุง
##ุงุฒุฉ
ุจุฏูุช
##ูุฌ
ุงููุงุญุฏ
##ููุง
ูุชุด
ุซูุง
ููุงุช
ุตุฏูู
ุดุฑู
ุนุทุงูุง
50
ูุจุฉ
##ุงูุงุช
ุชุฒูุฏ
ูุนุฑูู
ูุณูุน
ูุนู
ููุจ
ุตุฑ
##ุฌู
ุฌุงูุณูู
ููุณูุง
ุงููุถุน
ุงูุทุจ
ูุงุจุบูุชุด
ุงุฐู
ููุญ
##ุถุญูู
ูุฑูุณุง
ุฌููุง
ุฌุงู
ุงูุงูุช
##ูุทุน
ููุดููู
ูุฌูู
ุงูุงุณูุงู
##ูุชู
ุชุจุณูุงุช
ููุชู
ุจูุง
ุทุงูุณู
ูุงุต
ุถุงุฑุช
ุจุฏุฑ
ููุฑ
##ุฑุจู
##ุนู
ูุฌู
ูููู
ุทููุงุช
ููููู
ูููู
ููููุณ
ููุง
ุงููุงุณ
ุงููุญูุฏ
ููุณ
ูููุฏุฑุด
ุฏูููุฉ
ูุงุญ
ุงููู
ุญุงุถู
ุชุงูู
ุงููุจูุฑ
ุจุชู
ุฐู
ุงูุงูู
ูุบุช
ุฌูููุฉ
##ุจุบูุด
ุจุชุณ
ุฑุงูุงููู
##ููู
ูููู
ูุฏูุด
##ูุงุท
ููููุง
ููุญุงูู
ููุฑ
ูุฏูุฑู
ุจูุณุฉ
##ุงููู
ุชุงุณ
ููุตู
##ุฌุฑุฉ
ุจุฎุทูุงุช
ุบุฒูุงู
ุฏุนู
ุจุดุฑ
ุบูุซ
ุชุณุชุงูู
##ุงุฑูู
ููุฏูู
ูุฑุจ
ุงูุง
ูุฑุจ
ุชูุนุจ
ุณูุฏุณ
##ุฌุงู
##ูุงูู
ูุดูู
##ูููู
ูุฐุงู
ุงุญุณุงุณ
ุงูุญุฑุงู
##ูุงูุง
ููุงุจู
ุชูู
ููู
ุญุฒ
ูุนูุฏ
ูุฏุฑ
##ุบูุฑ
ุตุงุญุจู
ูุงููููุด
ุงูุฏููุฉ
##ุงูู
ูุงุนุฑุฉ
ุบุงุฏุง
ููุด
ุจุฎูู
ุงูุตูุฑุฉ
ุญุงุจ
ุชูุฏู
ููุชููู
ููุงุฑ
ูุฏูุฑ
##ุกูุกู
ุชูุช
##ููู
ุจูุงุด
ูููู
ูุฏูู
ุงููู
ุงูุนุฑุจู
ูุจูุงุตุชูุง
ูุงูุจุงุจ
ุถุฑุจุงุช
ุฑูู
ูุฒุช
ูุฑูุงู
ุงููุฏุงุฏ
ุณุงูุช
ูุนูุง
ุงูุชุฑ
ูุตุทูู
ูุทุนุงุช
ุณูุชุงุช
ุตูู
ููุฏู
ุฌุฑู
ุนุงุฑููู
ูุชุบูุช
ุชุจุฏ
ุฏุนู
ุฎุงุฑุฌูู
12
ูุญู
via
ุงูุนุฑุจ
ุณูุงู
##ููู
ูุงู
ูุฎูู
ุงููุฏุฑุฉ
ุตุฎุฑ
ุดูุงุก
ุงููู
ุฌุฒุงูุฑ
ุทูุจ
ุจุถุญู
ุจูุญุฏู
##ุจูุฏุฉ
ุฑุงูุนุฉ
##ุงุฑุณ
ููุงู
ุฎุงูู
##ุฏูู
ูุฎูุฒุฑ
ูุชุบ
ุงูุนุฑู
ุชููู
ุงูุฉ
ูุจุงุฑู
ุตุนูุจุฉ
ูุฑุญุช
ูุญูุฉ
ูููุง
ุงูุดูุทุงู
ุญุฌุจุงูู
ุณูู
ุนูุฏ
##ุงูุจ
ููุซ
ุฑุจุญ
ุงูุฏุฑุฌุฉ
ุจุบูุชู
ุงูุงุฎูุฑ
ุงูุตูุช
ุงูุตุจุฑ
ูุฏุงุฑุช
de
ุจุงุญ
##ุญุงุฌุฉ
ูุฑู
ูุนูููู
ุบูุถุงุช
ุญู
ููุงูู
ูุฑ
##ุนุฑูุด
ูุฌุฑุฏ
ุฎูุช
ุฏุงุฎูุฉ
##ุนุฑูู
##ูุฑุง
ุงุญุจ
ุทุงูุฑุฉ
##ุฒุงุฑ
ุชูู
ุงุฐ
ูููุนุจ
##ุงุฏูุฉ
##ุงุบู
##ูุฑุณ
ุจููุง
ุฌูุฏ
ูููุช
ุจุฏูู
##ุฎูุน
##ูููุง
ูุตุฏู
ุทูุญ
ุญุณุงู
ูุนููููุง
ุญุงุทุฉ
##ูุงูุง
ุชุฑุฌ
ูุงูุจ
ุชุนุฑูู
ุนููู
ุนููุงุชู
ุจุฑูุฏ
ููุถุฑ
##ูุงู
ูุบุงุฏู
ุฏูุงุจ
##ุนูุฏ
ุจุดูู
ุจุนููููุง
ููููุง
ููุงุช
ูุจูู
##ูุฌุฉ
ููุทูุน
ุญูุงุชูุง
ุฏูุดู
ุนุจูุฑ
ูุจูู
ุงูููุงู
ุจุนูููู
ูุงุฒู
ุงูู
ุณููุงุช
ููููู
ุฌูุจูุง
ูุจุงู
ุณูุงูู
ุงูุจู
ุงููููุฉ
##ููุฉ
ุงุฎุชู
##ุงุดุฑ
ูุทู
ูุงูุง
ุชููู
##ุฒุงู
ุทุจู
ูุชูุนุจ
ุญุชุงู
##ุฌู
ูุจูุง
ููุงุชู
ุชูุงุญ
##ุฌุงูุจ
ุชุฑู
ุนุฑุณ
##ุตุจุฉ
ุจุฌุฏูุฉ
ุนูุฏุงู
ุงุฎุงูุชู
ูููุฏ
##li
ููุถูุน
ููุง
ุจุตุญุชู
ุญููู
ุงููุตุฑ
ุจุงุฑุฏ
ุตุจุฑู
ุฒุงูุฏ
##ุฌุงุฏ
ูุฑููุงู
15
##ุซู
ุงูุจูููุณ
ุดุงุจ
ุจูุงุก
ุจููุงุชูุง
ูุชููู
ูุนุจุฉ
ูููุชู
##ุธูุฑ
ูุชุต
ุงูุณู
ุณูุงุก
ุฌูุจ
ุฎูุฒ
ููุฑ
ูุฐู
ุฌุน
ูุจูุฉ
##ูุฏูุฑ
ูุงูู
ูุณูู
ูุงูููู
ุจูุนูู
ุญูุงุฌุจู
ุชูุฌ
##ูุงู
ูุตุฉ
##ุทูููุจูู
##ูุงุก
##ุทูู
ุชูุงุฏ
ุฌูุฉ
ูุชู
ูุฑุฌ
ููุงุณ
ุฎุด
ุงููุฏ
##ุนุงุฏ
##ุทุฑู
##ุทูุฉ
##ุญูู
ูุงุนุงุฑู
ุจุญุงูู
ุฒุฏ
ุชููุชุฑ
ุญููุฉ
ููุช
##ุฐุงุจ
ุฎูุงุต
ูุณูุน
ููู
##ูุฑุชุงู
ูุชุฌู
ููุณ
ุงูุณูุงุฑุฉ
ุฌูุณุช
##ูุงูู
ูุงู
##ููุงู
ุงูุตู
ุฌููุฉ
ูุงุฏุฑ
ูุชุฒูุฌ
ููููุฉ
ูุณุญุงุช
ุงุฑูุฏ
ูู
ุงููุช
ุงูุดูู
ุชูู
ุจููุชู
ุงูุฏููุน
##ุฏุฑู
ุชุฌูุจ
ููู
ุจุงู
ุงูุนูุฏ
ูุงุตู
ุณูุฑ
ูุฏููุฉ
##ุฎุช
ุงููู
ุฌูุณู
##ุฏูู
ุงููุทูุฑ
ุฏุงุจุฉ
ุจุถ
ูุบุฑูุฉ
ููุฏู
ุงูุฌุฏ
ุงููู
##ุฎุงุต
ูุงููุฉ
ููุณ
##ููุงุด
ูุญูุงุชู
ุงูุฑุชุงู
ุชูุงู
##ูุชูุจ
##ุฌุงูุฉ
ุงูุฌููุน
ูุงูุง
ุทู
ุงุท
ุงููุฑูู
ุฌููุฑุฉ
ุงูุงุฎุฑู
##ุฌุฑุฏุฉ
ุงููู
ุจุนูุฏุฉ
ุบุฑ
ูุฑุญ
ูุชุงููุง
ุฑูุน
ุจูุงู
ูููู
ูุงุจูุงุด
ุทุฑู
ุชุงุฎ
##ุงููู
li
##ุจุงุก
ูุนุงูุฏ
ุงููู
ุชูุนุณ
##ri
ุจูุงุฏู
ููุฒุงุช
ููุฑ
##ูููุง
ุจุงุบุฉ
ุชุนุงูุฏ
##ููุฉ
ูุชุญ
##ููุง
##url
ุจูู
ุงููู
##ุฎุฑุฌู
ุฎููู
ูุณุชุฑ
##ูุงุนูู
ูุงููุฉ
ุฎุตู
ุถูุฑูุง
##ุฌุงุช
ุจูุฏู
ุชุงูุง
ุฒูุฑู
ุบุฒุงู
ุดุงุน
##ูุตุฉ
ูุจุงู
ุฎูุฒุฑ
ูุฎููู
ุจุงูู
ุทุจูุฉ
ุงูุดุน
ุญุจู
ูุงุบุงุฏูุด
ูุนูููุง
ุงููุงููุณูุฉ
ุชุบูุช
ุฌุงุจุฑ
##ุชูุงุด
ุญุณุจู
ุงููุจ
ุงุนูู
ูุจููุฉ
ุบููุดู
ุจุญุงููุง
ุฌุงุจุช
ู
##๐ฒ๐ฆ๐ฒ๐ฆ
ูุชู
ุฎููุง
##ุฎุฏู
##ูุท
ุญุงุฏ
ุงููู
##ุงุณูุฉ
##ุชูุจ
ููุณู
ุงูุชูู
##ููู
##ุญุชุงุฌ
ุชูู
ุนูุงู
ุบูููู
ุบุฏูุฑ
ูุนุงุฏ
ููู
##ูููุฉ
ููุญ
ุฏูุฉ
##ููุช
ููุฏ
##ูุฑูุง
ุนุทุงู
ุงูุซุงููุฉ
ูุงูู
ุบุชููู
ุงููู
ุงูููุชุฎุจ
ุงูุญุณ
##ูุงุชู
ุญูุฒุฉ
##ุงุญุจ
ููุงู
ุทุงูุนุฉ
ุนุงูุดูู
ุงูุญุจูุจุฉ
ูุฐูู
##ุงุชู
ููู
ุจุงูุชูููู
ููุฌ
ุฑุฌูู
ุงุฑุฌู
##ูููุง
ูุฑู
ุชุงูุงุณูู
##ุฏุฑุงุช
##ูุฑูุง
ููุฏูุฑ
ููุจูุณ
ุงููุฑุญุฉ
##ููุฏูู
ูุงูู
ุงูููุฉ
ุงุฌูู
ุจุงูุงู
ุงูุนู
ูุชู
ุงุจู
ุชุนุฌุจ
ุจุฏู
ูุงูุง
ุญููุช
ูุดุงุก
ููุฏ
ุฌุฑุงุช
ููู
##ุชูุน
ุงูุงู
ุฌูู
ูุตููุง
##ูุตู
ุถุฑ
ุจูุจุฑุฉ
##ุจูุฑุฉ
ูุญู
ุฎุชูุง
ุงูุฑ
ูู
ูุงูู
ุถุนู
ุงููุณู
ูุฒูุฏ
##ุดูู
ูุฏูุฒ
##ูููุง
ุณุงุฌุฏ
ูุญุจ
ูุฑุฒูู
ุงููุงููุฉ
ุงูุดุนุฑ
ุฒุนูุฉ
ุจุณูุงูุฉ
##ููุง
##ุดู
ุงูุญุจุณ
##ุชูุงุน
##ุงููุท
##ุงูุงุช
ูุนุณุงุช
##ููู
ุชุตุงูุฑ
ุชุฑุฏ
ููุตูุฑ
ุฏุงุฑูุง
ุทูุจ
ููู
ููุฏูุฒ
ุนูุงุช
##el
ููููู
ููุงููุง
ุจุทู
##ุงูู
ูุนุฌุจ
ุชุนูุด
##ed
##ุงุฑุชู
ุงูููุณ
ุดุจุน
ูุชูู
##ุงูุจ
##ุงูู
ูุงูู
##ูุชู
ุนู
##ูุงู
ูุฎุฏูุฉ
ูุนู
ูุญุชุฑู
ุชุดููู
ูุทูุน
##20
ููุงุก
##ุงุจุงุช
##at
ุฎู
ุญูุงุฌุจูุง
ุงูุงุบููุฉ
ุฑูู
ููุฑุจ
ุงูุฎูู
ูุจูุงุด
ุงูุฒูุฌ
##ููุงุช
##ููุงุช
ุฑุงุฌุน
ุบุจุฑ
ูููุง
##ูุฑู
ูุงูุต
ุนูุณ
ุงูุนูู
ุฎุจุฑ
ูุตุฑ
##ุญุท
ูุฎุช
ุณุนูุฏุฉ
ุฌุงูู
##ูู
ุบุงูููู
ุงูุจูุงุตุฉ
ุดุจุงุจ
##ุฏุงู
ูููุงููุง
ุตุฏุงุน
##ุฒูุฉ
##ุจูุง
ุนุจุฑ
ุจุณุฎ
ูุฒู
ุฎุงูุจ
ููุณูุน
##ุฎู
ุนุทู
ad
##ุงุณูุฉ
ุณูููุฉ
ููุฑู
##ุจูู
ุฎูู
ูุนุงู
ุณูุนุชู
ูุจูุงุฏ
ุนุงุท
ูููู
ุงุฎู
ุนููู
##ุทูุฉ
##ูุฑุจ
##ุงูุง
ูููู
##ุงุณู
ุงูุฑุญูุงู
ููุฑ
ูุฌุฏุงู
ุดุฑุญ
ูุนูููู
ููู
ุฑุงุณูู
ุงูููุจ
ุงููุธ
ูููุงุช
ุจุตุงุญ
##ู
ุบุงุชููู
##ุฒุงูุฉ
ุฎุงูุฏ
ุจูุต
ุงูุนุงุฏุฉ
ูููู
##ูุฑูุง
ุงูุดูุณ
ุงูุทุจูุจุฉ
ุญูุงุชู
##res
ุงูุดุฑูุฉ
##ุจูุจุชู
##ููุฉ
ูุจุบูุชุด
ุนุฑูุงุช
##ุงุจุช
ุงูุณุฑูุฑ
ุฑูู
ููุงุฏุดู
ูุชุฎ
ููุงู
ุณุญุฑ
ุจุฑุงูุฉ
ุงูุงูู
##ูู
ุชุญุฑ
##ุงูุชุง
ุบุฑูุจ
ููุฏูุฑ
la
##ููู
ุจุดูู
##ุงูุฏู
ุชุนุตุจ
ูุงุด
ุดุนุฑ
ูููุช
ุงูุฎุฏุงูุฉ
ูุนุฑูุช
ุชุนุท
ุถุน
##ุฑูุช
ุงุณูุงุนูู
ุงููุฑุงุด
ุนูุงุฑ
##ุงูู
ุจุงูุถุจุท
##ููุฉ
ุชุถุญู
ุงูุญููุฉ
##ูุงุจ
ุงูุนูุฑ
ุงูุนุงููุฉ
##ููุณ
ูุงุช
ุนุฌุจูู
##ุงูุฏู
ุจูุงู
ุจุญุจ
ูุงูุต
##ูููู
ูุฌู
ูุชุงูุฏุฉ
ุฏุงุฒู
ููุณุช
ูุฒูุงููู
ุชุฌุฑู
##ุฑููุง
ุงูู
ูุชุจ
ุงุจุชุงุณู
ูุชุงุจ
ุฎุฏูุง
ุฑูุงุจู
##ุงุจูุถ
##ุจู
ูุฑู
ูุฎูุฑ
##ุบู
ูุทุฑูู
ูุฑุงุชู
ุณุฌ
ุทุงู
ุฑูุจุงุช
ุจุฑููุด
ุฑุดูุฏ
ููุนุจ
ุชุฎุฑุจูู
ุฎุฑุฌู
##ููุฌ
ุงูุนูุง
ุงุฌู
ุงูุงุฏ
ููู
ุงููุง
ูุฑุฒู
##ุงุฑูุง
##ุชูุงู
ุญู
##ุฑูุน
ูุฎุฑุฌู
ูููุดู
ุงูุฑุงู
##ููุจ
ุชุนู
##ุงุชูุด
ุดุฑูุฉ
ูุตุฏูู
ุชูุงุช
ุฏูุฑููุช
ุจููุช
ุนุงูุฑุฉ
ููุงุชูุง
##ูุท
##ุงุฎูุฑ
##ุฑูุณ
ุณูุฏูุง
ูุงูุชู
ูุงุจ
ููุตูุฑ
ุฎุทูุฑ
ูุณุฑ
##ุซู
ุงูุงุฎูุฑุฉ
##ุฏููุฉ
ุนูู
ููู
ุงูุนุฑุจูุฉ
##ููุฑ
##ุงุณุฑ
ูููุฉ
##ุงุถุฉ
ุงููุฌ
##ูุณุฉ
##ูู
ุฏูุงููู
ููููุฑ
##ุฌูู
ุงูููุชููุจ
##ุฑูุด
ูุฑุญููุง
ูุจูุชู
ูุฑุงุชู
ุบูุชุงุช
ุนูู
ููุฏุงู
ุงุญูู
ุงูุณู
##ุฒุฑ
ูุฌูุฏ
ุงูุงูู
##ูุงู
ุชููุฑุงุช
##ุฏุงุชูุง
ูููู
ุฐูุงุจ
ุทุจูุจุฉ
##ููู
ุชุจูุงู
ููุบ
ุฒูุฑ
ุญุฏุงูู
ุฒูุฑ
##ing
ูุงูุบ
ุงูุงุฒ
ูููุชุด
ูููู
ููุท
##ุจูุง
ุงูุชู
ุฎูุฑุง
ูุงููุง
ุฌุงูู
ูููู
ุงูุฎู
ุฑุณูู
ุดุฑู
##ุงููุณ
ุฑูุงุถ
ูุณู
ูุงูู
ูููู
ูุญุท
ุนูุฌ
ุณูุณ
ูุฑุฌุนู
ุฎูู
ุชุถุฑุจ
##ูุฏู
ุงูุนูู
ุฎุชู
ุจูุชู
ุชุนูููู
ุตููุจ
ูุดููุง
ูุฒูุฏ
##ุณูู
##ุงูุฏ
##ุงูุฉ
ุชููุณ
ููุงุฑ
ูุงู
ููุชุน
ุงููู
ูุฑู
ุงูุชูููููู
ู
ุทููุจูู
ุฐูุฑ
##ููุฑ
ุงููุงูุน
ูููู
##ุนุทู
##ูุงุจุฉ
ูุจู
ุฏุฑุฌุฉ
ุฏุฑุจ
ููุฏูุง
##ุฑูู
ูุฑุงูุด
ุงููุณุชูู
ููู
ุฌููุงู
ุตูู
##ุงูู
ุงูุจู
ููู
ุจุงุฒ
ุฌุจุช
ูุฏูุฑ
##ุงููู
##ุนูุจุฉ
ุฎูุงุชูุง
ุงููุงุฏ
ุจุงุจุงู
ุญูุฑูู
##ูุฏุฑู
##ูุชุด
##ุงูุฏุฉ
ูุชุดูู
ูุตุฏููุง
ุชูุทุน
ุบูุช
ูุนู
##ุตุฏุฑู
##ููุงุช
ุทูุนู
ุจูู
##ุทูุฑุฉ
##il
##ุงูู
ููุฑ
ุณุจุน
ูุฐ
ุงูุงุฎุช
ุงูููุชุจ
##ูุนุฉ
##ูุงูุฌู
ุชูู
##ููุง
ุชุจุฏุง
##ูุฑูู
ูุฑุญูู
ูุดุฏ
ููุนุงููู
ุฎุทูุฉ
ุงูุฏุฑู
ุงูุนุงุจ
ุงูุฌุงุฏ
ุณู
ูุนุช
##ุจูุงูุด
ุงูุชุณ
ุงุนุฑู
ูุงุฒู
ุณุจู
ุณุงูุงุช
ุฏููู
ุฎุฏ
ุงูุชู
ุญูู
##ูููุฉ
##ุจุงู
ุจุญุฒู
ุชุนุทู
ุงูุฑุง
ุงูุซุงุฑ
ูุบูุซ
ุฑููุณุงุก
ุงููู
ุชุนุงูู
ูุดููู
ุทุฑุง
ุญุต
ุตุญุฉ
ูุชูู
ุฒูุฑูุงุก
ุนูุงุช
ุงุฏูุฑ
ุชูุง
ููุด
ุชูุณ
ุฌูุฒูู
ุชุงู
ุจุงูู
ูุชู
ุทุงูุญ
##ูุฑู
ูุฏูู
ูุชุฑุนุฏ
##ุงุฏูู
ุฏููุฉ
ุงูููุฒููุฉ
ุจูู
##ุญูุง
ุงุชุญ
ูุงูุฎ
ุงููุง
ูุจุน
ููุฒู
ุงููุต
ูุถุฑุจ
ุนุงุฏูุฉ
ุฑุงุถูุฉ
ูุงูู
ุชูุงูุง
ูุฑูุจุฉ
##ุฌูู
ูุชูุฑุฌ
ูุณุง
ููุช
ููุณุงุฌ
##ุดูุช
ุจููุณ
ูุฑุณู
##ุงููุง
ูุงุจ
ููุทู
ุฑูุจู
ุตููุง
ุงูููุฑุฉ
ุตูุฑ
##ุนูู
ูุชุณ
ุจุงููู
ูุนูุฏู
ุฌุงุจู
ูุญุชุงุฌุฉ
ููููุง
##ููู
ููุณู
